[
  {
      
      "result": [
        "ɓʆαɕƘԹίηƘ",
        "「ᴾᴰᶻ」Pℓαnktσnツ",
        "꧁༺ɳεאѵαµℓµร☆࿐",
        "¢єℓ¢ιυѕ",
        "༄ᴾᴿᴼ᭄ᎦɦɑռŧᏫ࿐ᴷᴵᴺᴳ"
      ]
  },
  {
      
      "result": [
        "ᴷ№ᶜᴷ•ƤLaͣyͫᎬᏒs",
        "꧁༺ᵅᵛᵑᏣᎡᎪᏃᎽ༻꧂",
        "༆™NP᭄ȺȽΘƝ€꧂",
        "☆KND☆™UB€+•°",
        "☆[LoneHero]☆"
      ]
  },
  {
      
      "result": [
        "༒ꎇ࿆ΐɀΐ☿₦Ƶ₭☿🇨🇦",
        "ᴵᴷᴱᴴ•Ҟモれ乙Ö",
        "࿐ 𝐘 𝐎 𝐔 𝐑  ★  𝔻 𝙰 𝔻",
        "NESQ•ᴢᴇʀᴏᴮᴰᴳジ",
        "༺★BlackSteel★༻"
      ]
  },
  {
      
      "result": [
        "ᶦᶰᵈ᭄✿ᴮᴬᴰメʙᴏʏ°࿐",
        "㋡ꉓɦąσʂ࿐",
        "༒ꎇ࿆ΐɀΐ☿₦Ƶ₭☿🇨🇦",
        "꧁⚜ᬊᬁ𝔰𝔶𝔞𝔥𝔯𝔦𝔩ᬊᬁ⚜꧂™",
        "☂"
      ]
  },
  {
      
      "result": [
        "ᴬᴸᶠᴬᴺ",
        "ᴵᴷᴱᴴ•Ҟモれ乙Ö",
        "ᴬᵁᴿᴬ°᭄ᴍɪʟʟʏ࿐",
        "ঔৣ اَلْمِغْوَارْঔৣ~ᴮᴬᴰ¼~",
        "ᴮᴹ°D͢R͢A͢ꁅꂦꈤ ツ"
      ]
  },
  {
      
      "result": [
        "ᴮᴼˢˢ꧁Ɓσлʛʂʋ꧂ˢᴮ",
        "NESQ•ᴢᴇʀᴏᴮᴰᴳジ",
        "ミ★〘ㄘ₸✮ℜ〙★彡",
        "꧁༺ᴷᴺᶜ°dhꍏ№ꍏ༻꧂",
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺"
      ]
  },
  {
      
      "result": [
        "°ᴮᴸᴰ°нυsᴎιツ",
        "Rᶻ•ᴢᴇᴛPH1۵",
        "ˢᴳᶜ°ᎡᴬᎽκɪɴɢ࿐",
        "O²κɪɴɢ࿐",
        "Lᴬ•K o u r u y a m a🌸"
      ]
  },
  {
      
      "result": [
        "꧁ᶜᴹᵀ࿇ Vɪя͢ʊ͋S͚࿇꧂",
        "꧁ঔৣ☠︎$aπ$❦☠︎ঔৣ꧂",
        "꧁༺nickname༻꧂",
        "{PLN}•JoKeR™",
        "꧁✮ꌗꍏꌩꍏꈤꀘ✮꧂"
      ]
  },
  {
      
      "result": [
        "ᴬᵁᴿᴬ°᭄ᴍɪʟʟʏ࿐",
        "༺Leͥgeͣnͫd༻ᴳᵒᵈ",
        "ＬｉｋｅＤｏｎｇＡｊｇ`",
        "ₚₕₓ•ᴊнσк℮ʀz",
        "{PLN}•JoKeR™"
      ]
  },
  {
      
      "result": [
        "〖₩Ā₩〗 ↬ℳѦδØŊ↫  1  0",
        "꧁࿇ᶜᴮᴿ°яιsκιツ࿇꧂",
        "sɪᴅ.『ᴺᴼᵀ꓄ꂦꊼꀤꉓ࿐⁩』",
        "꧁༺AURA.FORCE༻꧂ IND",
        "꧁༒💀D€@D P0o|💀༒꧂"
      ]
  },
  {
      
      "result": [
        "༺★BlackSteel★༻",
        "♛Phaňţøm♛",
        "ঔৣ اَلْمِغْوَارْঔৣ~ᴮᴬᴰ¼~",
        "『ηя』M͢A͢S͢_tϵr",
        "『NEOS』β!G°ᵃᴷᶻ"
      ]
  },
  {
      
      "result": [
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺",
        "ₚₕₓ•ᴊнσк℮ʀz",
        "༒ꎇ࿆ΐɀΐ☿₦Ƶ₭☿🇨🇦",
        "【ƑƑ】   Ƒᴀᴙᴀᴎ·ᵎᵒ",
        "NESC•Stromツ"
      ]
  },
  {
      
      "result": [
        "ⓤⓒⓖⓝ JβGU",
        "࿐ 𝐘 𝐎 𝐔 𝐑  ★  𝔻 𝙰 𝔻",
        "™ⓜⓢⓒ•G͠ᶲᵈ‏࿐",
        "『 °ᴰᴬᴮ° 』• ᴮᴬᴰʙᴏʏツ",
        "☬ˢᴳᶜ°ᏚᵁᏞᎢᴬN☬"
      ]
  },
  {
      
      "result": [
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂",
        "◥꧁དℭ℟Åℤ¥༒₭ÏḼḼ℥℟ཌ꧂◤",
        "༄ᶦᶰᵈ᭄✿ᴮᴬᴰʙᴏʏツ",
        "꧁ᶜ͢ᴿ͢ᴬ͢ᶻ͢ᵞ꧂",
        "M A L E S    P A C A R A Nメヅ"
      ]
  },
  {
      
      "result": [
        "『Ｗｏｌｆ』•Ｚｅｒｏツ",
        "【ƑƑ】๖ۣۜ𝓞𝓶𝒶𝓡₧",
        "Ｅｎａｋ`Ｍａｔｉシ",
        "꧁༺ɳεאѵαµℓµร☆࿐",
        "ⓤⓒⓖⓝ JβGU"
      ]
  },
  {
      
      "result": [
        "꧁☆▄︻̷̿┻̿═━一☆☬mehayel☬꧂",
        "☆KND☆™UB€+•°",
        "★ᴄ͢͢͢ʀɪᴍɪɴᴀʟ⁰⁰⁷★࿐",
        "Ｋｏｋ ｍａｔｉ ｃｕｋ",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ"
      ]
  },
  {
      
      "result": [
        "ᴵᴱ²ყ✿D̶ᴇᴍᴏᴺ",
        "『Sᴳ』•ᴮᴬᴰʙᴏʏツ",
        "꧁༺☆☬☬☆༻꧂",
        "꧁༺༻꧂",
        "꧁ঔৣ☬✞𝓓𝖔𝖓✞☬ঔৣ꧂"
      ]
  },
  {
      
      "result": [
        "『Ѕʜʀ』• ℑℴƙℯℛᴾᴿᴼシ",
        "°ᴮᴹ°D͢ra͢_ꁅꂦꈤツ",
        "IND•Kasiiihヅ",
        "°ᴮᴹ°D͢ra͢_ꁅꂦꈤツ",
        "☬ᶜᴿᴬᶻᵞkíllєr☬"
      ]
  },
  {
      
      "result": [
        "FoXƒᴬǫ☂`⁴⁵",
        "°ᴮᴹ°D͢ra͢_ꁅꂦꈤツ",
        "★๖ۣۜƤriͥภcͣeͫss★",
        "『ηя』丂°Ծscαг",
        "IND•Kasiiihヅ"
      ]
  },
  {
      
      "result": [
        "ঔ•ᗪένιใ⎠° Vɪя͢ʊ͋S͚ •ঔ",
        "ᴮᴱᴳᴼ•ℳꉓ㋡ĽΘꋪᗪ",
        "『APS』•Oscarツ",
        "「ᴾᴰᶻ」Pℓαnktσnツ",
        "ᶦᶰᵈ᭄✿ᴮᴬᴰメʙᴏʏ°࿐"
      ]
  },
  {
      
      "result": [
        "IND•Kasiiihヅ",
        "【DyC】ℳatsฬapati࿐⁩",
        "『ηя』M͢A͢S͢_tϵr",
        "『ˢᴹᴰ』v̸ᴇɴᴏᴍツ",
        "ˢᴳᶜ°ᎡᴬᎽκɪɴɢ࿐"
      ]
  },
  {
      
      "result": [
        "°ᴵᴰᴹ°mbᎾᎥᏃツ",
        "°ᴮᴸᴰ°Hυsᴎιツ",
        "FoXƒᴬǫ☂`⁴⁵",
        "꧁ঔৣ☠︎$℧℩ℭℹ︎ⅆ❦☠︎ঔৣ꧂",
        "☆KND☆™UB€+•°"
      ]
  },
  {
      
      "result": [
        "『ηя』૨αɦɱαƭ",
        "ᴵᴱ²ყ✿D̶ᴇᴍᴏᴺ",
        "║ᴺˢᵀᴿ║ℳꋪƵAﾂ",
        "〄•ST⚝ℛ°✔️",
        "『Sᶻ』꧁Leona꧂"
      ]
  },
  {
      
      "result": [
        "꧁๖ۣۜßT๖ۣۜℜ*jͥerͣrͫץ*꧂",
        "ᴿ©꧁༺ȡέάţħ༻꧂™",
        "ɓʆαɕƘԹίηƘ",
        "꧁༒💀D€@D P0o|💀༒꧂",
        "꧁ｲє๔เ꧂ᴳᴮᴸᴷ"
      ]
  },
  {
      
      "result": [
        "{PLN}•JoKeR™",
        "Ｋａｚｕｙａ✿",
        "Mᴷ● Kemaz",
        "Ｋａｚｕｙａ✿",
        "Lᴬ•K  a  k  a  s  h  i🌸"
      ]
  },
  {
      
      "result": [
        "꧁ঔৣ☠︎$℧℩ℭℹ︎ⅆ❦☠︎ঔৣ꧂",
        "【ᴾᴿᴼ】シƑᴵᴳᴴᵀᴱŘ☆",
        "ミ★〘ㄘ₸✮ℜ〙★彡",
        "꧁༺https:༻꧂",
        "༺NAD²•๖ۣۜƤriͥภcͣeͫssツ"
      ]
  },
  {
      
      "result": [
        "MP᭄✿Aʀuɴ❀༆✿✾",
        "꧁࿇〘Æ   Ł€Ꮆ€ŇĐ 〙࿇꧂",
        "╰‿╯",
        "꧁༒💀B|00d💀༒꧂",
        "MC•꧁༺ᴮᴸᴬᶜᴷ༻꧂"
      ]
  },
  {
      
      "result": [
        "Mᴷ•KEMAZ",
        "°Ծscαг",
        "乂*尺!丂乇•OF•ꪝ₳ℛ*乂",
        "RSC•Blacksteel",
        "ｉ ｒ ｉ ｂ ｉ ｌ ａ ｎ ｇ ｂ ｏ ｓ☂"
      ]
  },
  {
      
      "result": [
        "ᴱˣ°Ꮓ¹ʟᴇﾑᴅツ",
        "꧁༺ᶠᴳ•ʜʏᴘᴇʀ༻꧂",
        "ᴾᴬᴷeĸo숬",
        "ᴳᴵᴰ•ʀɪᴢᴋɪ࿐",
        "「Fᴀᴋᴇ」Ｆａｈｄｉ☂"
      ]
  },
  {
      
      "result": [
        "【ƑƑ】๖ۣۜ𝓞𝓶𝒶𝓡₧",
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺",
        "『NEOS』β!G°ᵃᴷᶻ  Butuh member",
        "★ᴄ͢͢͢ʀɪᴍɪɴᴀʟ⁰⁰⁷★࿐",
        "『ᏚᏞᎢN』尺ı͓̽ᏟҜᎾ|ѧғя"
      ]
  },
  {
      
      "result": [
        "✿Sᴋ᭄Sᴀʙɪʀᴮᴼˢˢ",
        "ᴮᴼˢˢ꧁Ɓσлʛʂʋ꧂ˢᴮ",
        "꧁༺J͓̽o͓̽s͓̽I͓̽༻꧂",
        "Ｋａｚｕｙａ✿",
        "☚༺Seliana☣"
      ]
  },
  {
      
      "result": [
        "【YWS】 Ꮓϵɾzxᴬᶜ 戈心",
        "【ᴘʀᴏ】•ᏟᎬᏚᏢᎬᎡ࿐",
        "꧁∆Đﾘツ™꧂",
        "NicK naMe » Leͥgeͣnͫd    ☂️",
        "ɢᶲᵈᶻᶦᶩᵃジ"
      ]
  },
  {
      
      "result": [
        "[Nö*ỷöűňğ_ðîęđ*]",
        "꧁༺nickname༻꧂",
        "✞☬ঔৣ۝ֆ₳ֆHÏ۝ঔৣ☬✞",
        "║ᴺˢᵀᴿ║ℳꋪƵAﾂ",
        "꧁°ᴰའ°ᖫKaͥภaͣyͫᖭﾂ꧂"
      ]
  },
  {
      
      "result": [
        "『ηя』ᗩͷͼﾑ쾑",
        "꧁༺☆☬☬☆༻꧂",
        "MC•꧁༺ᴮᴸᴬᶜᴷ༻꧂",
        "꧁༺ᶠᴳ•ʜʏᴘᴇʀ༻꧂",
        "꧁༺nickname༻꧂"
      ]
  },
  {
      
      "result": [
        "☬ˢᴳᶜ°ᏚᵁᏞᎢᴬN☬",
        "ＯＰܔ M A F I A★࿐F F",
        "╰‿╯",
        "【DyC】ℳatsฬapati࿐⁩",
        "﷽"
      ]
  },
  {
      
      "result": [
        "Ꭼ²•ＶＩＮ ＶＩＮᴶᵐᵇ. Ea",
        "ST•",
        "꧁༺J꙰O꙰K꙰E꙰R꙰༻꧂",
        "『Guild』༒ⓝⓐⓜⓔ࿐ᴵᴰ",
        "♛Phaňţøm♛"
      ]
  },
  {
      
      "result": [
        "﷽",
        "ᵀᴿᴸ°꧁ ₦Ї₦ℑ₳ツ꧂",
        "꧁༺https:༻꧂",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ",
        "㋡ꉓɦąσʂ࿐"
      ]
  },
  {
      
      "result": [
        "ɓʆαɕƘԹίηƘ",
        "ঔৣ اَلْمِغْوَارْঔৣ~ᴮᴬᴰ¼~",
        "NicK naMe » Leͥgeͣnͫd    ☂️",
        "『 °ᴰᴬᴮ° 』• ᴮᴬᴰʙᴏʏツ",
        "༺ѦҞ★BlackSteel★༻"
      ]
  },
  {
      
      "result": [
        "【DyC】ℳątsꪝapąti࿐⁩",
        "『Ｗｏｌｆ』•Ｚｅｒｏツ",
        "ᴬᵁᴿᴬ°᭄ᴍɪʟʟʏ࿐",
        "『ᴷя』☆ᴷяᴵϒᵃᵑ☆",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ"
      ]
  },
  {
      
      "result": [
        "COSLOW✓",
        "☬ˢᴳᶜ°ᏚᵁᏞᎢᴬN☬",
        "ɓʆαɕƘԹίηƘ",
        "ST•",
        "꧁༻☬ᴮᴸᴬᶜᴷPhaňţøm☬༺ ꧂"
      ]
  },
  {
      
      "result": [
        "Ƀ͢͢Ƀ㉺乙ﾉ长ﾑ 一〆ヅ",
        "RSC•Blacksteel",
        "『ᏚᏞᎢN』尺ı͓̽ᏟҜᎾ|ѧғя",
        "꧁༺DཛཌཇའaDo༻꧂",
        "『ᏊᖇᎦ』༺a̶n̶d̶r̶i̶༻"
      ]
  },
  {
      
      "result": [
        "↱мзмзк↰〘₡℞Åℤ¥〙",
        "『AURA』• ｓａｒｄｅｅＮ☂",
        "[Nö*ỷöűňğ_ðîęđ*]",
        "ᴷ№ᶜᴷ•ƤLaͣyͫᎬᏒs",
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂"
      ]
  },
  {
      
      "result": [
        "【ᴾᴿᴼ】シƑᴵᴳᴴᵀᴱŘ☆",
        "꧁⚜ᬊᬁ𝔰𝔶𝔞𝔥𝔯𝔦𝔩ᬊᬁ⚜꧂™",
        "✿Sᴋ᭄Sᴀʙɪʀᴮᴼˢˢ",
        "『ηя』ᗩͷͼﾑ쾑",
        "『sʜʀᴋ』•ᴮᴬᴰʙᴏʏツ"
      ]
  },
  {
      
      "result": [
        "ᴸᴱᴹᴼᴺ",
        "꧁☬⋆ТᎻᎬ༒ᏦᎥᏁᏳ⋆☬꧂",
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "☬ˢᴳᶜ°ᏚᵁᏞᎢᴬN☬",
        "✿Sᴋ᭄Sᴀʙɪʀᴮᴼˢˢ"
      ]
  },
  {
      
      "result": [
        "ＯＰܔ M A F I A★࿐F F",
        "RLEᴸᴼᴿᴰ°oneꪝ",
        "﷽",
        "Rᶻ•ᴢᴇᴛPH1۵",
        "✞☬ঔৣ۝ֆ₳ֆHÏ۝ঔৣ☬✞"
      ]
  },
  {
      
      "result": [
        "꧁࿇〘Æ   Ł€Ꮆ€ŇĐ 〙࿇꧂",
        "Ｋａｚｕｙａ✿",
        "☆KND☆°Ubêť•Δ",
        "꧁๖ۣۜßT๖ۣۜℜ*jͥerͣrͫץ*꧂",
        "꧁༺☆☬☬☆༻꧂"
      ]
  },
  {
      
      "result": [
        "꧁༺ᴷᴺᶜ°dhꍏ№ꍏ༻꧂",
        "M A L E S    P A C A R A Nメヅ",
        "◥ὦɧ◤ᴾᴿᴼシℤUℐX89༂",
        "ₚₕₓ•ᴊнσк℮ʀz",
        "ᴱᴰᴬᴺ°Ðꀤღﾑꌗ࿐ᵀᴳᴸ"
      ]
  },
  {
      
      "result": [
        "ⓤⓒⓖⓝ JβGU",
        "꧁༺ᵅᵛᵑᏣᎡᎪᏃᎽ༻꧂",
        "꧁▄▄︻̷̿┻̿═━一꧂",
        "✿Sᴋ᭄Sᴀʙɪʀᴮᴼˢˢ",
        "༺ѦҞ★BlackSteel★༻"
      ]
  },
  {
      
      "result": [
        "NESC•Stromツ",
        "°ᴵᴰᴹ°mbᎾᎥᏃツ",
        "『Ѕʜʀ』• ℑℴƙℯℛᴾᴿᴼシ",
        "『ηя』ᗩͷͼﾑ쾑",
        "°ᴵᴰᴹ°mbᎾᎥᏃツ"
      ]
  },
  {
      
      "result": [
        "ঔৣ اَلْمِغْوَارْঔৣ~ᴮᴬᴰ¼~",
        "༒༻乃尺oズ乇刀༺༒",
        "『ᏊᖇᎦ』༺a̶n̶d̶r̶i̶༻",
        "「ᴾᴰᶻ」Pℓαnktσnツ",
        "ꜱRG༒૨αɦɱαƭ༒꧂"
      ]
  },
  {
      
      "result": [
        "꧁༺ᴷᴺᶜ°dhꍏ№ꍏ༻꧂",
        "乂*尺!丂乇•OF•ꪝ₳ℛ*乂",
        "꧁ঔৣ☬✞.MAR.✞☬ঔৣ꧂",
        "M A L E S    P A C A R A Nメヅ",
        "♛Phaňţøm♛"
      ]
  },
  {
      
      "result": [
        "ᴅᴀʀᴋメᴡᴀʀʀɪᴏʀ",
        "꧁°ᴰའ°ᖫKaͥภaͣyͫᖭﾂ꧂",
        "ˢᴳᶜ°ᎡᴬᎽκɪɴɢ࿐",
        "✿乂orem࿐⁩",
        "࿐ 𝐘 𝐎 𝐔 𝐑  ★  𝔻 𝙰 𝔻"
      ]
  },
  {
      
      "result": [
        "꧁༺ɴᵉᵛᵉʳ_ɢɪᴠᴇ ᴜᴘ༻꧂",
        "ᴸᴱᴹᴼᴺ",
        "°²€√¡¦»Mąřīø",
        "꧁ঔৣ☠︎$℧℩ℭℹ︎ⅆ❦☠︎ঔৣ꧂",
        "ᴮᴼˢˢ꧁Ɓσлʛʂʋ꧂ˢᴮ"
      ]
  },
  {
      
      "result": [
        "۝۩ •ZERO• ۩۝",
        "꧁฿ิีืÅβγ∞ÐθØŁ꧂",
        "Ｅｎａｋ`Ｍａｔｉシ",
        "❽ᴮᴵᵀ°Ｚｅｙｅｎｇツ",
        "꧁✮ꌗꍏꌩꍏꈤꀘ✮꧂"
      ]
  },
  {
      
      "result": [
        "RLEᴸᴼᴿᴰ°oneꪝ",
        "༺NAD²•๖ۣۜƤriͥภcͣeͫssツ",
        "⏤͟͟͞͞★ᴳᵒtͤeⷦtͣeꪝ࿐",
        "ᴮᴹ°D͢R͢A͢ꁅꂦꈤ ツ",
        "°Ծscαг"
      ]
  },
  {
      
      "result": [
        "꧁༺ᵅᵛᵑᏣᎡᎪᏃᎽ༻꧂",
        "IND•Kasiiihヅ",
        "『ᴹᵛᴸ』Fℓα₥ȏuֆツ",
        "꧁꧅๖ۣۣۜOᛗ𐌄ĞᎯ꧅꧂",
        "ᴷ№ᶜᴷ•ƤLaͣyͫᎬᏒs"
      ]
  },
  {
      
      "result": [
        "ᴅᴀʀᴋメᴡᴀʀʀɪᴏʀ",
        "RSC•Blacksteel",
        "꧁๖ۣۜßT๖ۣۜℜ*jͥerͣrͫץ*꧂",
        "꧁༺₦Ї₦ℑ₳༻꧂",
        "꧁࿇ᶜᴮᴿ°яιsκιツ࿇꧂"
      ]
  },
  {
      
      "result": [
        "☂",
        "°ᴮᴸᴰ°нυsᴎιツ",
        "꧁༒💀B|00d💀༒꧂",
        "↱мзмзк↰〘₡℞Åℤ¥〙",
        "ᴮᴸᴬᶜᴷ°Ꮋøʀᴇᵀˢᴹ"
      ]
  },
  {
      
      "result": [
        "꧁☬⋆ТᎻᎬ༒ᏦᎥᏁᏳ⋆☬꧂",
        "MP᭄✿Aʀuɴ❀༆✿✾",
        "꧁༺AURA.FORCE༻꧂ IND",
        "『NOB』вαℓα∂σяヅ™",
        "☆[LoneHero]☆"
      ]
  },
  {
      
      "result": [
        "Ƀ͢͢Ƀ㉺乙ﾉ长ﾑ 一〆ヅ",
        "﷽",
        "『ɴcs』ιɴsтιɴcт",
        "◥꧁དℭ℟Åℤ¥༒₭ÏḼḼ℥℟ཌ꧂◤",
        "꧁ᶜᴹᵀ࿇ Vɪя͢ʊ͋S͚࿇꧂"
      ]
  },
  {
      
      "result": [
        "꧁°ᴰའ°ᖫKaͥภaͣyͫᖭﾂ꧂",
        "Ꮪ Ꭺ ᴎ Ꭲ υ Ꮍ࿐⁩",
        "『NEOS』β!G°ᵃᴷᶻ  Butuh member",
        "꧁☆▄︻̷̿┻̿═━一☆☬mehayel☬꧂",
        "༺♛i•๖ۣۜƤriͥภcͣeͫssツ"
      ]
  },
  {
      
      "result": [
        "﷽",
        "『ηя』 ཌĐʀᴀɢᴏƝད",
        "『TG』 ཌĐʀᴀɢᴏƝད°ᴵᴰᴹ°ツ",
        "『ɴᴇғᴛ』ᴵᶻᴵɢɢ",
        "《+➅➁》•ƊђᎥlz࿐¹⁴"
      ]
  },
  {
      
      "result": [
        "꧁༺༻꧂",
        "彡ᵗᵍᵐメSнarк彡",
        "☬ᶜᴿᴬᶻᵞkíllєr☬",
        "NESQ•ᴢᴇʀᴏᴮᴰᴳジ",
        "꧁✮ꌗꍏꌩꍏꈤꀘ✮꧂"
      ]
  },
  {
      
      "result": [
        "彡ᵗᵍᵐメSнarк彡",
        "ₚₕₓ•ᴊнσк℮ʀz",
        "۝۩ •ZERO• ۩۝",
        "Baby•ᴴᵁᴺᵀᴱᴿ࿐",
        "〄•ST⚝ℛ°✔️"
      ]
  },
  {
      
      "result": [
        "꧁࿇〘アlays کtation〙࿇꧂",
        "꧁࿇〘Æ   Ł€Ꮆ€ŇĐ 〙࿇꧂",
        "༺Leͥgeͣnͫd༻ᴳᵒᵈ",
        "『ʙʙǫ』•ᴮᴬᴰsʜᴏᴏᴛツ",
        "꧁༺AURA.FORCE༻꧂ IND"
      ]
  },
  {
      
      "result": [
        "꧁ঔৣ☬✞.MAR.✞☬ঔৣ꧂",
        "「Fᴀᴋᴇ」Ｆａｈｄｉ☂",
        "☂",
        "꧁ɴσσᴮ꧂",
        "Lᴬ•K  a  k  a  s  h  i🌸"
      ]
  },
  {
      
      "result": [
        "ₚₕₓ•ᴊнσк℮ʀz",
        "RLEᴸᴼᴿᴰ°oneꪝ",
        "꧁ঔৣ☬✞𝓓𝖔𝖓✞☬ঔৣ꧂",
        "࿐ 𝐘 𝐎 𝐔 𝐑  ★  𝔻 𝙰 𝔻",
        "꧁●✮CENDEK✮●꧂"
      ]
  },
  {
      
      "result": [
        "ᴱˣ°Ꮓ¹ʟᴇﾑᴅツ",
        "༄ᶦᶰᵈ᭄✿ᴮᴬᴰʙᴏʏツ",
        "M✓P_Reinanda",
        "Mᴷ● Kemaz",
        "ᶠᵀ༆βσгɳᏃ¹࿐"
      ]
  },
  {
      
      "result": [
        "꧁ঔৣ☬☬ঔৣ꧂",
        "《+➅➁》•ƊђᎥlz࿐¹⁴",
        "ɓʆαɕƘԹίηƘ",
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺",
        "ᴮᴹ°D͢R͢A͢ꁅꂦꈤ ツ"
      ]
  },
  {
      
      "result": [
        "ᴮᴱᴳᴼ•ℳꉓ㋡ĽΘꋪᗪ",
        "༺SVL༻ᴸᴳˣFebツ",
        "GPS×UJANG√",
        "꧁༺𝕿𝖍𝖆𝖓𝖔𝖘༻꧂",
        "ₚₕₓ•ᴊнσк℮ʀz"
      ]
  },
  {
      
      "result": [
        "╰‿╯",
        "【ƑƑ】   Ƒᵁᴿᶐᴀᴫ",
        "[Nö*ỷöűňğ_ðîęđ*]",
        "M✓P_Reinanda",
        "ˢᴳᶜ°ᎡᴬᎽκɪɴɢ࿐"
      ]
  },
  {
      
      "result": [
        "ᴅᴀʀᴋメᴀssᴀsɪɴ",
        "ＬｉｋｅＤｏｎｇＡｊｇ`",
        "EXO•SHOOᵀᴱᴿ࿐",
        "Rᶻ•ᴢᴇᴛPH1۵",
        "【DyC】ℳatsฬapati࿐⁩"
      ]
  },
  {
      
      "result": [
        "꧁฿ิีืÅβγ∞ÐθØŁ꧂",
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂",
        "ᴱᴰᴬᴺ°Ðꀤღﾑꌗ࿐ᵀᴳᴸ",
        "°²€√¡¦»Bìntåñğ",
        "ᴷᴺᶜ°Ɗ͢ꋪꍏ_Gσղєツ"
      ]
  },
  {
      
      "result": [
        "Ƀ͢͢Ƀ㉺乙ﾉ长ﾑ 一〆ヅ",
        "ᴮᴸᴬᶜᴷ°Ꮋøʀᴇᵀˢᴹ",
        "꧁࿇〘Æ   Ł€Ꮆ€ŇĐ 〙࿇꧂",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ",
        "꧁°ᴰའ°ᖫKaͥภaͣyͫᖭﾂ꧂"
      ]
  },
  {
      
      "result": [
        "ᴾᴬᴷeĸo숬",
        "O²κɪɴɢ࿐",
        "【ƑƑ】   Ƒᵁᴿᶐᴀᴫ",
        "『ɴᴇғᴛ』ᴵᶻᴵɢɢ",
        "Ｋｏｋ ｍａｔｉ ｃｕｋ"
      ]
  },
  {
      
      "result": [
        "Copy my name ᴳᵒᵈŦı₥σσⁿᴳᵒᵈ",
        "『NEOS』β!G°ᵃᴷᶻ  Butuh member",
        "ꜱRG༒૨αɦɱαƭ༒꧂",
        "〖₩Ā₩〗 ↬ℳѦδØŊ↫  1  0",
        "ᴮᴼˢˢ꧁Ɓσлʛʂʋ꧂ˢᴮ"
      ]
  },
  {
      
      "result": [
        "ＯＰܔ M A F I A★࿐F F",
        "ঔ•ᗪένιใ⎠° Vɪя͢ʊ͋S͚ •ঔ",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ",
        "『ηя』丂°Ծscαг",
        "M✓P_Reinanda"
      ]
  },
  {
      
      "result": [
        "°²€√¡¦»Mąřīø",
        "『NEOS』β!G°ᵃᴷᶻ  Butuh member",
        "ₚₕₓ•ᴊнσк℮ʀz",
        "༺♛i•๖ۣۜƤriͥภcͣeͫssツ",
        "NicK naMe » Leͥgeͣnͫd    ☂️"
      ]
  },
  {
      
      "result": [
        "⏤͟͟͞͞★ᴳᵒtͤeⷦtͣeꪝ࿐",
        "Rᶻ•ᴢᴇᴛPH1۵",
        "『ʙʙǫ』•ᴮᴬᴰsʜᴏᴏᴛツ",
        "{Ns}βåçøť™",
        "ＤＡＲＫＮＥＳＳ³⁶⁹"
      ]
  },
  {
      
      "result": [
        "꧁ঔৣ☠︎$℧℩ℭℹ︎ⅆ❦☠︎ঔৣ꧂",
        "Lᴬ•K  a  k  a  s  h  i🌸",
        "✿乂orem࿐⁩",
        "༺NAD²•๖ۣۜƤriͥภcͣeͫssツ",
        "ᴿᴶˢ࿐ÝѧN尺¡Ķø࿐"
      ]
  },
  {
      
      "result": [
        "꧁࿇〘Æ   Ł€Ꮆ€ŇĐ 〙࿇꧂",
        "Ƀ͢͢Ƀ㉺乙ﾉ长ﾑ 一〆ヅ",
        "꧁࿇ᶜᴮᴿ°яιsκιツ࿇꧂",
        "꧁▄▄︻̷̿┻̿═━一꧂",
        "『Ѕʜʀ』• ℑℴƙℯℛᴾᴿᴼシ"
      ]
  },
  {
      
      "result": [
        "⏤͟͟͞͞★ᴳᵒtͤeⷦtͣeꪝ࿐",
        "꧁༺𝕿𝖍𝖆𝖓𝖔𝖘༻꧂",
        "Ｋａｚｕｙａ✿",
        "⏤͟͟͞͞★ᴳᵒtͤeⷦtͣeꪝ࿐",
        "RLEᴸᴼᴿᴰ°oneꪝ"
      ]
  },
  {
      
      "result": [
        "【ᴾᴿᴼ】シƑᴵᴳᴴᵀᴱŘ☆",
        "꧁☆☬κɪɴɢ boos☬☆꧂",
        "꧁☆☬κɪɴɢ boos☬☆꧂",
        "ঔৣ ۝ ÐâřҟŦ ﺂℜ ê ۝ ঔৣ",
        "༆™NP᭄ȺȽΘƝ€꧂"
      ]
  },
  {
      
      "result": [
        "꧁☬⋆ТᎻᎬ༒ᏦᎥᏁᏳ⋆☬꧂",
        "『ˢᴹᴰ』v̸ᴇɴᴏᴍツ",
        "ＤＡＲＫＮＥＳＳ³⁶⁹",
        "꧁☆▄︻̷̿┻̿═━一☆☬mehayel☬꧂",
        "꧁࿇〘Æ Ł Ximulator〙࿇꧂"
      ]
  },
  {
      
      "result": [
        "꧁฿ิีืÅβγ∞ÐθØŁ꧂",
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "[Cʙᴿ]ᴋɴᴏᴄᴋᴰᴼᵂᴺツ",
        "꧁༺༒〖°ⓅⓇⓄ°〗༒༻꧂",
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂"
      ]
  },
  {
      
      "result": [
        "『ɴᴇғᴛ』ᴵᴰяıʟ☪",
        "『ηя』丂°Ծscαг",
        "°Ծscαг",
        "Ｋｏｋ ｍａｔｉ ｃｕｋ",
        "Mᴷ● Kemaz"
      ]
  },
  {
      
      "result": [
        "༺★BlackSteel★༻",
        "ᴬᶜᵉʰ°᭄ꅏꍏ꒒ꀤ☜࿐",
        "÷{k•Πt•£}÷",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ",
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺"
      ]
  },
  {
      
      "result": [
        "꧁ঔৣ☬✞𝓓𝖔𝖓✞☬ঔৣ꧂",
        "꧁༺ɴᵉᵛᵉʳ_ɢɪᴠᴇ ᴜᴘ༻꧂",
        "[Cʙᴿ]ᴋɴᴏᴄᴋᴰᴼᵂᴺツ",
        "ᴷᴵᴺᴳ°OғB͠a͠r²ツ",
        "꧁ঔৣ☠︎putra❦☠︎ঔৣ꧂"
      ]
  },
  {
      
      "result": [
        "『NEOS』β!G°ᵃᴷᶻ",
        "℗〱Ꭾʀᴇꜱɪᴅᴇɴᴛ♨",
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺",
        "༄ᶦᶰᵈ᭄✿Gᴀᴍᴇʀ࿐",
        "ミ★〘ㄘ₸✮ℜ〙★彡"
      ]
  },
  {
      
      "result": [
        "【ΣЯ∆】乂尺口ᗰ",
        "【YWS】 Ꮓϵɾzxᴬᶜ 戈心",
        "RLEᴸᴼᴿᴰ°oneꪝ",
        "ｉ ｒ ｉ ｂ ｉ ｌ ａ ｎ ｇ ｂ ｏ ｓ☂",
        "꧁༺𝕿𝖍𝖆𝖓𝖔𝖘༻꧂"
      ]
  },
  {
      
      "result": [
        "°²€√¡¦»Mąřīø",
        "『NEOS』β!G°ᵃᴷᶻ",
        "『 JW 』•꧁Ivan꧂",
        "☆KND☆°Ubêť•Δ",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ"
      ]
  },
  {
      
      "result": [
        "ᴸᴼᵛ•Crystall",
        "NicK naMe » Leͥgeͣnͫd    ☂️",
        "ᴿᴶˢ࿐ÝѧN尺¡Ķø࿐",
        "༒༻乃尺oズ乇刀༺༒",
        "°ᴮᴸᴰ°нυsᴎιツ"
      ]
  },
  {
      
      "result": [
        "「Fᴀᴋᴇ」Ｆａｈｄｉ☂",
        "°ᴮᴹ°D͢ra͢_ꁅꂦꈤツ",
        "☆KND☆™UB€+•°",
        "ᴾᴬᴷeĸo숬",
        "【ᴘʀᴏ】•ᏟᎬᏚᏢᎬᎡ࿐"
      ]
  },
  {
      
      "result": [
        "◥ὦɧ◤ᴾᴿᴼシℤUℐX89༂",
        "『ɴᴇғᴛ』ᴵᴰяıʟ☪",
        "ᴶᴮᴳᴸ_ʝσcҡεɾツ",
        "༄ᴾᴿᴼ᭄ᎦɦɑռŧᏫ࿐ᴷᴵᴺᴳ",
        "『ηя』ᗩͷͼﾑ쾑"
      ]
  },
  {
      
      "result": [
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "ᴬᴸᶠᴬᴺ",
        "☚༺Seliana☣",
        "꧁༺DཛཌཇའaDo༻꧂",
        "꧁ᶜᴹᵀ࿇ɢɢᶜᴿᴬᶻᵞ࿇꧂"
      ]
  },
  {
      
      "result": [
        "°Ծscαг",
        "『ηя』Larva•ᴵᵖ࿐⁩",
        "꧁●✮CENDEK✮●꧂",
        "꧁☆☬BM κɪɴɢ☬☆꧂",
        "꧁༺₦Ї₦ℑ₳༻꧂"
      ]
  },
  {
      
      "result": [
        "INT•ঔৣÐâřҟŦﺂℜêঔৣ",
        "°ᴮᴸᴰ°нυsᴎιツ",
        "『ηя』丂°Ծscαг",
        "『ᏚᏞᎢN』尺ı͓̽ᏟҜᎾ|ѧғя",
        "꧁࿇〘アlays کtation〙࿇꧂"
      ]
  },
  {
      
      "result": [
        "꧁༻☬ᴮᴸᴬᶜᴷPhaňţøm☬༺ ꧂",
        "ᴮᴸᴬᶜᴷ°Ꮋøʀᴇᵀˢᴹ",
        "࿐ 𝐘 𝐎 𝐔 𝐑  ★  𝔻 𝙰 𝔻",
        "乂✮SαDιѕтιC✮乂",
        "M A L E S    P A C A R A Nメヅ"
      ]
  },
  {
      
      "result": [
        "꧁༄KING°ⒹᖮⒿⓐⓝⒸⓄⓚ༄꧂",
        "☆KND☆°Ubêť•Δ",
        "『sʜʀᴋ』•ᴮᴬᴰʙᴏʏツ",
        "☬ˢᴳᶜ°ᏚᵁᏞᎢᴬN☬",
        "꧁●✮CENDEK✮●꧂"
      ]
  },
  {
      
      "result": [
        "꧁༺ᵅᵛᵑᏣᎡᎪᏃᎽ༻꧂",
        "『Ｗｏｌｆ』•Ｚｅｒｏツ",
        "『ηя』Larva•ᴵᵖ࿐⁩",
        "༒ꎇ࿆ΐɀΐ☿₦Ƶ₭☿🇨🇦",
        "꧁ｲє๔เ꧂ᴳᴮᴸᴷ"
      ]
  },
  {
      
      "result": [
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺",
        "꧁༺FꍏnG༻꧂",
        "『AURA』• ｓａｒｄｅｅＮ☂",
        "『ηℳ͢』ཌᴮᴳƝĞ聖",
        "ᴮᴸᴬᶜᴷ°Ꮋøʀᴇᵀˢᴹ"
      ]
  },
  {
      
      "result": [
        "『ηя』丂°Ծscαг",
        "ＯＰܔ M A F I A★࿐F F",
        "☆KND☆™UB€+•°",
        "ᴬᶜᵉʰ°᭄ꅏꍏ꒒ꀤ☜࿐",
        "ᴸᴱᴹᴼᴺ"
      ]
  },
  {
      
      "result": [
        "꧁༺ᴷᴺᶜ°dhꍏ№ꍏ༻꧂",
        "ᴷᴺᶜ°Ɗ͢ꋪꍏ_Gσղєツ",
        "ᴬᶜᵉʰ°᭄ꅏꍏ꒒ꀤ☜࿐",
        "『ʙʙǫ』•ᴮᴬᴰsʜᴏᴏᴛツ",
        "꧁༒💀D€@D P0o|💀༒꧂"
      ]
  },
  {
      
      "result": [
        "Æ•ঔৣ•ᴾᴿᴼ☯•KINGᴮᵀᴿツ",
        "ᴮᴼˢˢ꧁Ɓσлʛʂʋ꧂ˢᴮ",
        "☚༺Seliana☣",
        "Ｅｎａｋ`Ｍａｔｉシ",
        "¢єℓ¢ιυѕ"
      ]
  },
  {
      
      "result": [
        "[Cʙᴿ]ᴋɴᴏᴄᴋᴰᴼᵂᴺツ",
        "ᴿ©꧁༺ȡέάţħ༻꧂™",
        "NESQ•ᴢᴇʀᴏᴮᴰᴳジ",
        "꧁༺ᏟᎡX༒ᎬᏃ•ᏚᎪNᏚ༒༻꧂",
        "『ᏊᖇᎦ』༺a̶n̶d̶r̶i̶༻"
      ]
  },
  {
      
      "result": [
        "『NEOS』β!G°ᵃᴷᶻ",
        "꧁༒💀D€@D P0o|💀༒꧂",
        "꧁༒ᴺᵀ•ᴠɪʀᴜꜱ༒꧂",
        "『ˢᴹᴰ』v̸ᴇɴᴏᴍツ",
        "『ηℳ͢』ཌᴮᴳƝĞ聖"
      ]
  },
  {
      
      "result": [
        "『Sᴳ』•ᴮᴬᴰʙᴏʏツ",
        "꧁☆☬κɪɴɢ boos☬☆꧂",
        "꧁☬⋆ТᎻᎬ༒ᏦᎥᏁᏳ⋆☬꧂",
        "Ｋｏｋ ｍａｔｉ ｃｕｋ",
        "║ᴺˢᵀᴿ║ℳꋪƵAﾂ"
      ]
  },
  {
      
      "result": [
        "꧁༒💀B|00d💀༒꧂",
        "ᵀᴿᴸ°꧁ ₦Ї₦ℑ₳ツ꧂",
        "EXO•SHOOᵀᴱᴿ࿐",
        "꧁๖ۣۜßT๖ۣۜℜ*jͥerͣrͫץ*꧂",
        "꧁༻☬ᴮᴸᴬᶜᴷPhaňţøm☬༺ ꧂"
      ]
  },
  {
      
      "result": [
        "『ʙʙǫ』•ᴮᴬᴰsʜᴏᴏᴛツ",
        "《+➅➁》•ƊђᎥlz࿐¹⁴",
        "MP᭄✿Aʀuɴ❀༆✿✾",
        "『ᏚᏞᎢN』尺ı͓̽ᏟҜᎾ|ѧғя",
        "ᶠᵀ༆βσгɳᏃ¹࿐"
      ]
  },
  {
      
      "result": [
        "ᴮᴹ°D͢R͢A͢ꁅꂦꈤ ツ",
        "꧁༺༒〖°ⓅⓇⓄ°〗༒༻꧂",
        "꧁฿ิีืÅβγ∞ÐθØŁ꧂",
        "꧁☆▄︻̷̿┻̿═━一☆☬mehayel☬꧂",
        "༺Leͥgeͣnͫd༻ᴳᵒᵈ"
      ]
  },
  {
      
      "result": [
        "Ƥᘈ•꧁༒ＴＹＳＯＮ༒꧂",
        "[ㄹㅌㄱㅇ]",
        "༒༻乃尺oズ乇刀༺༒",
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂",
        "Lᴬ•K o u r u y a m a🌸"
      ]
  },
  {
      
      "result": [
        "ƒdw☂`⁴⁵™",
        "『Ѕʜʀ』• ℑℴƙℯℛᴾᴿᴼシ",
        "『sʜʀᴋ』•ᴮᴬᴰʙᴏʏツ",
        "ᴷᴵᴺᴳ°OғB͠a͠r²ツ",
        "꧁⚜ᬊᬁ𝔰𝔶𝔞𝔥𝔯𝔦𝔩ᬊᬁ⚜꧂™"
      ]
  },
  {
      
      "result": [
        "『ηя』૨αɦɱαƭ",
        "╰‿╯",
        "꧁༺₦Ї₦ℑ₳༻꧂",
        "✰ƑƑ✰",
        "{PLN}•JoKeR™"
      ]
  },
  {
      
      "result": [
        "[ㄹㅌㄱㅇ]",
        "꧁Ms. ★๖ۣۜƤriͥภcͣeͫss★꧂",
        "꧁༺FꍏnG༻꧂",
        "【ƑƑ】   Ƒᴀᴙᴀᴎ·ᵎᵒ",
        "꧁∆Đﾘツ™꧂"
      ]
  },
  {
      
      "result": [
        "EXO•SHOOᵀᴱᴿ࿐",
        "༺SVL༻ᴸᴳˣFebツ",
        "『ˢᴹᴰ』v̸ᴇɴᴏᴍツ",
        "꧁☆▄︻̷̿┻̿═━一☆☬mehayel☬꧂",
        "NESC•Stromツ"
      ]
  },
  {
      
      "result": [
        "꧁༻☬ᴮᴸᴬᶜᴷPhaňţøm☬༺ ꧂",
        "ᴱˣ°Ꮓ¹ʟᴇﾑᴅツ",
        "°ᴵᴰᴹ°mbᎾᎥᏃツ",
        "°²€√¡¦»Bìntåñğ",
        "「ᴾᴰᶻ」Pℓαnktσnツ"
      ]
  },
  {
      
      "result": [
        "✰ƑƑ✰",
        "『ˢᴹᴰ』v̸ᴇɴᴏᴍツ",
        "ＬｉｋｅＤｏｎｇＡｊｇ`",
        "㋡ꉓɦąσʂ࿐",
        "『ᴷя』☆ᴷяᴵϒᵃᵑ☆"
      ]
  },
  {
      
      "result": [
        "꧁༺DཛཌཇའaDo༻꧂",
        "ɢᶲᵈᶻᶦᶩᵃジ",
        "『TG』 ཌĐʀᴀɢᴏƝད°ᴵᴰᴹ°ツ",
        "[Cʙᴿ]ᴋɴᴏᴄᴋᴰᴼᵂᴺツ",
        "★ᴄ͢͢͢ʀɪᴍɪɴᴀʟ⁰⁰⁷★࿐"
      ]
  },
  {
      
      "result": [
        "༺SVL༻ᴸᴳˣFebツ",
        "꧁༺J꙰O꙰K꙰E꙰R꙰༻꧂",
        "R™•ranzer",
        "꧁฿ิีืÅβγ∞ÐθØŁ꧂",
        "꧁ɴσσᴮ꧂"
      ]
  },
  {
      
      "result": [
        "ᴬᵁᴿᴬ°᭄ᴍɪʟʟʏ࿐",
        "R™•ranzer",
        "꧁༺DཛཌཇའaDo༻꧂",
        "꧁༺J͓̽o͓̽s͓̽I͓̽༻꧂",
        "『ɴcs』ιɴsтιɴcт"
      ]
  },
  {
      
      "result": [
        "꧁☆☬κɪɴɢ boos☬☆꧂",
        "꧁฿ิีืÅβγ∞ÐθØŁ꧂",
        "Lᴬ•K o u r u y a m a🌸",
        "【ΣЯ∆】乂尺口ᗰ",
        "﷽"
      ]
  },
  {
      
      "result": [
        "✿乂orem࿐⁩",
        "Ꮪ Ꭺ ᴎ Ꭲ υ Ꮍ࿐⁩",
        "꧁༺༻꧂",
        "乂*尺!丂乇•OF•ꪝ₳ℛ*乂",
        "꧁ᶜ͢ᴿ͢ᴬ͢ᶻ͢ᵞ꧂"
      ]
  },
  {
      
      "result": [
        "꧁༺https:༻꧂",
        "°²€√¡¦»Bìntåñğ",
        "【DyC】ℳatsฬapati࿐⁩",
        "༺Leͥgeͣnͫd༻ᴳᵒᵈ",
        "Rᶻ•ᴢᴇᴛPH1۵"
      ]
  },
  {
      
      "result": [
        "꧁༻☬ᴮᴸᴬᶜᴷPhaňţøm☬༺ ꧂",
        "꧁࿇〘Æ   Ł€Ꮆ€ŇĐ 〙࿇꧂",
        "¢єℓ¢ιυѕ",
        "ᴸᴼᵛ•Crystall",
        "Ｅｎａｋ`Ｍａｔｉシ"
      ]
  },
  {
      
      "result": [
        "꧁༒ᴺᵀ•ᴠɪʀᴜꜱ༒꧂",
        "꧁༺༒〖°ⓅⓇⓄ°〗༒༻꧂",
        "ᴸᴼᵛ•Crystall",
        "❽ᴮᴵᵀ°Ｚｅｙｅｎｇツ",
        "ᴱˣ°Ꮓ¹ʟᴇﾑᴅツ"
      ]
  },
  {
      
      "result": [
        "꧁ｲє๔เ꧂ᴳᴮᴸᴷ",
        "ᴳᴵᴰ•ʀɪᴢᴋɪ࿐",
        "꧁༺༒〖°ⓅⓇⓄ°〗༒༻꧂",
        "༺♛i•๖ۣۜƤriͥภcͣeͫssツ",
        "ST•"
      ]
  },
  {
      
      "result": [
        "༆™NP᭄ȺȽΘƝ€꧂",
        "ᴷᴵᴺᴳ°OғB͠a͠r²ツ",
        "ₚₕₓ•ᴊнσк℮ʀz",
        "꧁༺₦Ї₦ℑ₳༻꧂",
        "꧁๖ۣۜßT๖ۣۜℜ*jͥerͣrͫץ*꧂"
      ]
  },
  {
      
      "result": [
        "《Šûčî|Vāķűm》",
        "꧁࿇〘Æ Ł Ximulator〙࿇꧂",
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "sɪᴅ.『ᴺᴼᵀ꓄ꂦꊼꀤꉓ࿐⁩』",
        "ᴬᴿᴹᵞᴮᴰᴸ"
      ]
  },
  {
      
      "result": [
        "『ηℳ͢』ཌᴮᴳƝĞ聖",
        "【YWS】 Ꮓϵɾzxᴬᶜ 戈心",
        "✰ƑƑ✰",
        "『Guild』༒ⓝⓐⓜⓔ࿐ᴵᴰ",
        "║ᴺˢᵀᴿ║ℳꋪƵAﾂ"
      ]
  },
  {
      
      "result": [
        "《Šûčî|Vāķűm》",
        "꧁ᶜᴹᵀ࿇ Vɪя͢ʊ͋S͚࿇꧂",
        "ᴬᴸᶠᴬᴺ",
        "『ηя』丂°Ծscαг",
        "ᶦᶰᵈ᭄✿ᴮᴬᴰメʙᴏʏ°࿐"
      ]
  },
  {
      
      "result": [
        "༒༻乃尺oズ乇刀༺༒",
        "INT•ঔৣÐâřҟŦﺂℜêঔৣ",
        "乂✮SαDιѕтιC✮乂",
        "Ｋａｚｕｙａ✿",
        "ᴱˣ°Ꮓ¹ʟᴇﾑᴅツ"
      ]
  },
  {
      
      "result": [
        "『 JW 』•꧁Ivan꧂",
        "『 °ᴰᴬᴮ° 』• ᴮᴬᴰʙᴏʏツ",
        "【DyC】ℳatsฬapati࿐⁩",
        "Lᴬ•K o u r u y a m a🌸",
        "★๖ۣۜƤriͥภcͣeͫss★"
      ]
  },
  {
      
      "result": [
        "M✓P_Reinanda",
        "✰ƑƑ✰",
        "꧁ ༺ HM•GAMING ༻ ꧂",
        "{Ns}βåçøť™",
        "༄ᴾᴿᴼ᭄ᎦɦɑռŧᏫ࿐ᴷᴵᴺᴳ"
      ]
  },
  {
      
      "result": [
        "ɓʆαɕƘԹίηƘ",
        "┌∩┐(◣_◢)┌∩┐",
        "『Ｗｏｌｆ』•Ｚｅｒｏツ",
        "ＯＰܔ M A F I A★࿐F F",
        "『ɴᴇғᴛ』ᴵᴰяıʟ☪"
      ]
  },
  {
      
      "result": [
        "【DyC】ℳątsꪝapąti࿐⁩",
        "『ᴹᵛᴸ』Fℓα₥ȏuֆツ",
        "༺★BlackSteel★༻",
        "꧁฿ิีืÅβγ∞ÐθØŁ꧂",
        "「Fᴀᴋᴇ」Ｆａｈｄｉ☂"
      ]
  },
  {
      
      "result": [
        "Ｅｎａｋ`Ｍａｔｉシ",
        "ɓʆαɕƘԹίηƘ",
        "꧁☆☬κɪɴɢ boos☬☆꧂",
        "꧁฿ิีืÅβγ∞ÐθØŁ꧂",
        "ＬｉｋｅＤｏｎｇＡｊｇ`"
      ]
  },
  {
      
      "result": [
        "《Šûčî|Vāķűm》",
        "R™•ranzer",
        "☂",
        "『ηℳ͢』ཌᴮᴳƝĞ聖",
        "°ᴮᴹ°D͢ra͢_ꁅꂦꈤツ"
      ]
  },
  {
      
      "result": [
        "°Ծscαг",
        "꧁༺༻꧂",
        "《+➅➁》•ƊђᎥlz࿐¹⁴",
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺",
        "°ᴮᴹ°D͢ra͢_ꁅꂦꈤツ"
      ]
  },
  {
      
      "result": [
        "★ᴄ͢͢͢ʀɪᴍɪɴᴀʟ⁰⁰⁷★࿐",
        "『NEOS』β!G°ᵃᴷᶻ  Butuh member",
        "ᴅᴀʀᴋメᴡᴀʀʀɪᴏʀ",
        "ᴅᴀʀᴋメᴡᴀʀʀɪᴏʀ",
        "༺NAD²•๖ۣۜƤriͥภcͣeͫssツ"
      ]
  },
  {
      
      "result": [
        "꧁☆▄︻̷̿┻̿═━一☆☬mehayel☬꧂",
        "꧁༺☆☬☬☆༻꧂",
        "【ƑƑ】๖ۣۜ𝓞𝓶𝒶𝓡₧",
        "Rᶻ•ᴢᴇᴛPH1۵",
        "[Cʙᴿ]ᴋɴᴏᴄᴋᴰᴼᵂᴺツ"
      ]
  },
  {
      
      "result": [
        "꧁༺DཛཌཇའaDo༻꧂",
        "NESC•Stromツ",
        "乂*尺!丂乇•OF•ꪝ₳ℛ*乂",
        "꧁R™•ßαβÿ꧂",
        "R™•ranzer"
      ]
  },
  {
      
      "result": [
        "MC•꧁༺ᴮᴸᴬᶜᴷ༻꧂",
        "ＯＰܔ M A F I A★࿐F F",
        "꧁༺J꙰O꙰K꙰E꙰R꙰༻꧂",
        "sɪᴅ.『ᴺᴼᵀ꓄ꂦꊼꀤꉓ࿐⁩』",
        "꧁☆▄︻̷̿┻̿═━一☆☬mehayel☬꧂"
      ]
  },
  {
      
      "result": [
        "꧁⚜ᬊᬁ𝔰𝔶𝔞𝔥𝔯𝔦𝔩ᬊᬁ⚜꧂™",
        "꧁☆☬κɪɴɢ boos☬☆꧂",
        "༺SVL༻ᴸᴳˣFebツ",
        "ＯＰܔ M A F I A★࿐F F",
        "『ηя』ᗩͷͼﾑ쾑"
      ]
  },
  {
      
      "result": [
        "『 °ᴰᴬᴮ° 』• ᴮᴬᴰʙᴏʏツ",
        "▄︻̷̿┻̿═━一ØV₵Ⱨ₳Ɽ₭₳⸕şťªİҝερ",
        "[Nö*ỷöűňğ_ðîęđ*]",
        "☆KND☆™UB€+•°",
        "『TG』 ཌĐʀᴀɢᴏƝད°ᴵᴰᴹ°ツ"
      ]
  },
  {
      
      "result": [
        "✰ƑƑ✰",
        "☆[LoneHero]☆",
        "RSC•Blacksteel",
        "ᴬᶜᵉʰ°᭄ꅏꍏ꒒ꀤ☜࿐",
        "꧁∆Đﾘツ™꧂"
      ]
  },
  {
      
      "result": [
        "ᴬᴸᶠᴬᴺ",
        "NicK naMe » Leͥgeͣnͫd    ☂️",
        "ᴵᴷᴱᴴ•Ҟモれ乙Ö",
        "꧁༒💀D€@D P0o|💀༒꧂",
        "꧁๖ۣۜßT๖ۣۜℜ*jͥerͣrͫץ*꧂"
      ]
  },
  {
      
      "result": [
        "꧁ঔৣ☬✞.MAR.✞☬ঔৣ꧂",
        "°Ծscαг",
        "┌∩┐(◣_◢)┌∩┐",
        "꧁༒💀B|00d💀༒꧂",
        "꧁༺DཛཌཇའaDo༻꧂"
      ]
  },
  {
      
      "result": [
        "༺♛i•๖ۣۜƤriͥภcͣeͫssツ",
        "{Ns}βåçøť™",
        "꧁R™•ßαβÿ꧂",
        "༄ᴾᴿᴼ᭄ᎦɦɑռŧᏫ࿐ᴷᴵᴺᴳ",
        "꧁࿇ᶜᴮᴿ°Bãɳanaツ࿇꧂"
      ]
  },
  {
      
      "result": [
        "꧁༺ᏟᎡX༒ᎬᏃ•ᏚᎪNᏚ༒༻꧂",
        "ᑎOTㅤIᑎㅤᗩㅤGᑌIᒪᗪ",
        "ɢᶲᵈᶻᶦᶩᵃジ",
        "『ᴷя』☆ᴷяᴵϒᵃᵑ☆",
        "Aurel"
      ]
  },
  {
      
      "result": [
        "『APS』•Oscarツ",
        "Ｅｎａｋ`Ｍａｔｉシ",
        "꧁༺༒〖°ⓅⓇⓄ°〗༒༻꧂",
        "{PLN}•JoKeR™",
        "꧁༺₦Ї₦ℑ₳༻꧂"
      ]
  },
  {
      
      "result": [
        "꧁༺https:༻꧂",
        "༺Leͥgeͣnͫd༻ᴳᵒᵈ",
        "꧁༺ᏟᎡX༒ᎬᏃ•ᏚᎪNᏚ༒༻꧂",
        "乂*尺!丂乇•OF•ꪝ₳ℛ*乂",
        "ᴬᶜᵉʰ°᭄ꅏꍏ꒒ꀤ☜࿐"
      ]
  },
  {
      
      "result": [
        "「ᴾᴰᶻ」Pℓαnktσnツ",
        "Lᴬ•K  a  k  a  s  h  i🌸",
        "ＬｉｋｅＤｏｎｇＡｊｇ`",
        "【DyC】ℳątsꪝapąti࿐⁩",
        "『NOB』вαℓα∂σяヅ™"
      ]
  },
  {
      
      "result": [
        "ᴸᴼᵛ•Crystall",
        "꧁°ᴰའ°ᖫKaͥภaͣyͫᖭﾂ꧂",
        "NESQ•ᴢᴇʀᴏᴮᴰᴳジ",
        "꧁°ᴰའ°ᖫKaͥภaͣyͫᖭﾂ꧂",
        "ᴮᴸᴬᶜᴷ°Ꮋøʀᴇᵀˢᴹ"
      ]
  },
  {
      
      "result": [
        "°²€√¡¦»Mąřīø",
        "࿐ 𝐘 𝐎 𝐔 𝐑  ★  𝔻 𝙰 𝔻",
        "「ᴾᴰᶻ」Pℓαnktσnツ",
        "《Šûčî|Vāķűm》",
        "Baby•ᴴᵁᴺᵀᴱᴿ࿐"
      ]
  },
  {
      
      "result": [
        "『Ѕʜʀ』• ℑℴƙℯℛᴾᴿᴼシ",
        "【ᴾᴿᴼ】シƑᴵᴳᴴᵀᴱŘ☆",
        "ｉ ｒ ｉ ｂ ｉ ｌ ａ ｎ ｇ ｂ ｏ ｓ☂",
        "「ᴾᴰᶻ」Pℓαnktσnツ",
        "『ηя』丂°Ծscαг"
      ]
  },
  {
      
      "result": [
        "ᏟuᏦᏞᎾᏉᎬᏒsツ",
        "ꜱRG༒૨αɦɱαƭ༒꧂",
        "↱мзмзк↰〘₡℞Åℤ¥〙",
        "✿乂orem࿐⁩",
        "㋡ꉓɦąσʂ࿐"
      ]
  },
  {
      
      "result": [
        "◥ὦɧ◤ᴾᴿᴼシℤUℐX89༂",
        "『ηя』ᗩͷͼﾑ쾑",
        "MP᭄✿Aʀuɴ❀༆✿✾",
        "ঔৣ اَلْمِغْوَارْঔৣ~ᴮᴬᴰ¼~",
        "꧁ツち⻓ムㄚ乙ㄖツ꧂"
      ]
  },
  {
      
      "result": [
        "★๖ۣۜƤriͥภcͣeͫss★",
        "【ƑƑ】๖ۣۜ𝓞𝓶𝒶𝓡₧",
        "꧁ ༺ HM•GAMING ༻ ꧂",
        "ᴾᴬᴷeĸo숬",
        "꧁༒💀D€@D P0o|💀༒꧂"
      ]
  },
  {
      
      "result": [
        "꧁ｲє๔เ꧂ᴳᴮᴸᴷ",
        "ᴬᴸᶠᴬᴺ",
        "℗〱Ꭾʀᴇꜱɪᴅᴇɴᴛ♨",
        "{PLN}•JoKeR™",
        "꧁༺J͓̽o͓̽s͓̽I͓̽༻꧂"
      ]
  },
  {
      
      "result": [
        "Ｅｎａｋ`Ｍａｔｉシ",
        "ᴿ©꧁༺ȡέάţħ༻꧂™",
        "RSC•Blacksteel",
        "☂",
        "ⓤⓒⓖⓝ JβGU"
      ]
  },
  {
      
      "result": [
        "꧁R™•ßαβÿ꧂",
        "꧁●✮CENDEK✮●꧂",
        "꧁ᶜᴹᵀ࿇ Vɪя͢ʊ͋S͚࿇꧂",
        "°²€√¡¦»Mąřīø",
        "▄︻̷̿┻̿═━一ØV₵Ⱨ₳Ɽ₭₳⸕şťªİҝερ"
      ]
  },
  {
      
      "result": [
        "ᴷᴵᴺᴳ°OғB͠a͠r²ツ",
        "꧁ᶜ͢ᴿ͢ᴬ͢ᶻ͢ᵞ꧂",
        "ᴷᴵᴺᴳ°OғB͠a͠r²ツ",
        "『 °ᴰᴬᴮ° 』• ᴮᴬᴰʙᴏʏツ",
        "ᴬᵁᴿᴬ°᭄ᴍɪʟʟʏ࿐"
      ]
  },
  {
      
      "result": [
        "꧁࿇〘Æ   Ł€Ꮆ€ŇĐ 〙࿇꧂",
        "༒ꎇ࿆ΐɀΐ☿₦Ƶ₭☿🇨🇦",
        "℗〱Ꭾʀᴇꜱɪᴅᴇɴᴛ♨",
        "ᴬᶜᵉʰ°᭄ꅏꍏ꒒ꀤ☜࿐",
        "Æ•ঔৣ•ᴾᴿᴼ☯•KINGᴮᵀᴿツ"
      ]
  },
  {
      
      "result": [
        "『ᴷя』☆ᴷяᴵϒᵃᵑ☆",
        "꧁༺༒〖°ⓅⓇⓄ°〗༒༻꧂",
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "°²€√¡¦»Bìntåñğ",
        "┌∩┐(◣_◢)┌∩┐"
      ]
  },
  {
      
      "result": [
        "A J",
        "☆GPB☬꧁尺ﾉ乇丂꧂☬",
        "INT•ঔৣÐâřҟŦﺂℜêঔৣ",
        "꧁༺༒ℛÄƵÏ༒༻꧂",
        "༺SVL༻ᴸᴳˣFebツ"
      ]
  },
  {
      
      "result": [
        "【DyC】ℳatsฬapati࿐⁩",
        "{PLN}•JoKeR™",
        "﷽",
        "乂*尺!丂乇•OF•ꪝ₳ℛ*乂",
        "ᴬᶜᵉʰ°᭄ꅏꍏ꒒ꀤ☜࿐"
      ]
  },
  {
      
      "result": [
        "ᴶᴮᴳᴸ_ʝσcҡεɾツ",
        "꧁°ᴰའ°ᖫKaͥภaͣyͫᖭﾂ꧂",
        "EXO•SHOOᵀᴱᴿ࿐",
        "『ηℳ͢』ཌᴮᴳƝĞ聖",
        "ᴶᴮᴳᴸ_ʝσcҡεɾツ"
      ]
  },
  {
      
      "result": [
        "ঔৣ ۝ ÐâřҟŦ ﺂℜ ê ۝ ঔৣ",
        "『ϻk』•ᴮᴬᴰʙᴏʏツ",
        "꧁ｲє๔เ꧂ᴳᴮᴸᴷ",
        "sɪᴅ.『ᴺᴼᵀ꓄ꂦꊼꀤꉓ࿐⁩』",
        "『NEOS』β!G°ᵃᴷᶻ"
      ]
  },
  {
      
      "result": [
        "ᵀᴿᴸ°꧁ ₦Ї₦ℑ₳ツ꧂",
        "꧁ɴσσᴮ꧂",
        "✞☬ঔৣ۝ֆ₳ֆHÏ۝ঔৣ☬✞",
        "ⓤⓒⓖⓝ JβGU",
        "『ᴹᵛᴸ』Fℓα₥ȏuֆツ"
      ]
  },
  {
      
      "result": [
        "『Sᴳ』•ᴮᴬᴰʙᴏʏツ",
        "『ηя』丂°Ծscαг",
        "ɓʆαɕƘԹίηƘ",
        "꧁▄▄︻̷̿┻̿═━一꧂",
        "⏤͟͟͞͞★ᴳᵒtͤeⷦtͣeꪝ࿐"
      ]
  },
  {
      
      "result": [
        "『ɴᴇғᴛ』ᴵᶻᴵɢɢ",
        "◥ὦɧ◤ᴾᴿᴼシℤUℐX89༂",
        "ɓʆαɕƘԹίηƘ",
        "꧁༺☆☬☬☆༻꧂",
        "《Šûčî|Vāķűm》"
      ]
  },
  {
      
      "result": [
        "║ᴺˢᵀᴿ║ℳꋪƵAﾂ",
        "sɪᴅ.『ᴺᴼᵀ꓄ꂦꊼꀤꉓ࿐⁩』",
        "『Guild』༒ⓝⓐⓜⓔ࿐ᴵᴰ",
        "Ｅｎａｋ`Ｍａｔｉシ",
        "✿乂orem࿐⁩"
      ]
  },
  {
      
      "result": [
        "꧁✿[kíղցօբcհҽαԵҽɾ]✿꧂",
        "ˢᴳᶜ°ᎡᴬᎽκɪɴɢ࿐",
        "Ꮪ Ꭺ ᴎ Ꭲ υ Ꮍ࿐⁩",
        "Copy my name ᴳᵒᵈŦı₥σσⁿᴳᵒᵈ",
        "꧁༒ᴺᵀ•ᴠɪʀᴜꜱ༒꧂"
      ]
  },
  {
      
      "result": [
        "꧁∆Đﾘツ™꧂",
        "sɪᴅ.『ᴺᴼᵀ꓄ꂦꊼꀤꉓ࿐⁩』",
        "꧁༺₦Ї₦ℑ₳༻꧂",
        "ᴱᴰᴬᴺ°Ðꀤღﾑꌗ࿐ᵀᴳᴸ",
        "꧁☆☬κɪɴɢ boos☬☆꧂"
      ]
  },
  {
      
      "result": [
        "꧁࿇ᶜᴮᴿ°яιsκιツ࿇꧂",
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "乂✮SαDιѕтιC✮乂",
        "ĐʀᴀɢᴏƝ•ᴮᴬᴰʙᴏʏツ",
        "{PLN}•JoKeR™"
      ]
  },
  {
      
      "result": [
        "Æ•ঔৣ•ᴾᴿᴼ☯•KINGᴮᵀᴿツ",
        "『ᏊᖇᎦ』༺a̶n̶d̶r̶i̶༻",
        "༺♛i•๖ۣۜƤriͥภcͣeͫssツ",
        "ᴬᴿᴹᵞᴮᴰᴸ",
        "꧁༺ᵅᵛᵑᏣᎡᎪᏃᎽ༻꧂"
      ]
  },
  {
      
      "result": [
        "꧁༒💀B|00d💀༒꧂",
        "ĐʀᴀɢᴏƝ•ᴮᴬᴰʙᴏʏツ",
        "【ƑƑ】   Ƒᵁᴿᶐᴀᴫ",
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "꧁☬⋆ТᎻᎬ༒ᏦᎥᏁᏳ⋆☬꧂"
      ]
  },
  {
      
      "result": [
        "『APS』•Oscarツ",
        "꧁▄▄︻̷̿┻̿═━一꧂",
        "「Fᴀᴋᴇ」Ｆａｈｄｉ☂",
        "꧁࿇〘アlays کtation〙࿇꧂",
        "NESQ•ᴢᴇʀᴏᴮᴰᴳジ"
      ]
  },
  {
      
      "result": [
        "꧁༺ᵅᵛᵑᏣᎡᎪᏃᎽ༻꧂",
        "『ᴷя』☆ᴷяᴵϒᵃᵑ☆",
        "꧁ঔৣ☠︎$℧℩ℭℹ︎ⅆ❦☠︎ঔৣ꧂",
        "꧁☆☬BM κɪɴɢ☬☆꧂",
        "☆GPB☬꧁尺ﾉ乇丂꧂☬"
      ]
  },
  {
      
      "result": [
        "ঔৣ اَلْمِغْوَارْঔৣ~ᴮᴬᴰ¼~",
        "GPS×UJANG√",
        "『Guild』༒ⓝⓐⓜⓔ࿐ᴵᴰ",
        "ᴸᴱᴹᴼᴺ",
        "ᑎOTㅤIᑎㅤᗩㅤGᑌIᒪᗪ"
      ]
  },
  {
      
      "result": [
        "☬ˢᴳᶜ°ᏚᵁᏞᎢᴬN☬",
        "꧁☆☬κɪɴɢ boos☬☆꧂",
        "ST•",
        "༒͢🖤⃝★🅗🅔🅛🅟🅔🅡𒆜🖤⃝  ★࿐",
        "°ᴷuNyUk°"
      ]
  },
  {
      
      "result": [
        "༺ѦҞ★BlackSteel★༻",
        "ᴿ©꧁༺ȡέάţħ༻꧂™",
        "ꜱRG༒૨αɦɱαƭ༒꧂",
        "ᴬᴸᶠᴬᴺ",
        "ρнχ•乙ᴮᴬᴰʙᴏʏ乂"
      ]
  },
  {
      
      "result": [
        "꧁༺FꍏnG༻꧂",
        "『ɴᴇғᴛ』ᴵᶻᴵɢɢ",
        "ᴱˣ°Ꮓ¹ʟᴇﾑᴅツ",
        "『JPR•ᴋᴀsɪɪʜツ",
        "ST•"
      ]
  },
  {
      
      "result": [
        "『ηя』 ཌĐʀᴀɢᴏƝད",
        "『ᴷя』☆ᴺᴵˢᵃ☆",
        "꧁༺༒ℛÄƵÏ༒༻꧂",
        "꧁༒💀D€@D P0o|💀༒꧂",
        "ᴮᴱᴳᴼ•ℳꉓ㋡ĽΘꋪᗪ"
      ]
  },
  {
      
      "result": [
        "꧁༺𝕿𝖍𝖆𝖓𝖔𝖘༻꧂",
        "ᴱˣ°Ꮓ¹ʟᴇﾑᴅツ",
        "『ɴᴇғᴛ』ᴵᶻᴵɢɢ",
        "꧁༒ᴺᵀ•ᴠɪʀᴜꜱ༒꧂",
        "[ㄹㅌㄱㅇ]"
      ]
  },
  {
      
      "result": [
        "『Sᴳ』•ᴮᴬᴰʙᴏʏツ",
        "♛Phaňţøm♛",
        "『NEOS』β!G°ᵃᴷᶻ",
        "꧁༒💀B|00d💀༒꧂",
        "ₚₕₓ•ᴊнσк℮ʀz"
      ]
  },
  {
      
      "result": [
        "°ᴮᴸᴰ°нυsᴎιツ",
        "乂✮SαDιѕтιC✮乂",
        "ɢᶲᵈᶻᶦᶩᵃジ",
        "RLEᴸᴼᴿᴰ°oneꪝ",
        "『Sᶻ』꧁Leona꧂"
      ]
  },
  {
      
      "result": [
        "ᴸᴱᴹᴼᴺ",
        "☆KND☆°Ubêť•Δ",
        "RSC•Blacksteel",
        "MP᭄✿Aʀuɴ❀༆✿✾",
        "꧁ঔৣ☠︎$aπ$❦☠︎ঔৣ꧂"
      ]
  },
  {
      
      "result": [
        "{PLN}•JoKeR™",
        "༺ѦҞ★BlackSteel★༻",
        "NESC•Stromツ",
        "°ᴮᴸᴰ°Hυsᴎιツ",
        "ＬｉｋｅＤｏｎｇＡｊｇ`"
      ]
  },
  {
      
      "result": [
        "『NOB』вαℓα∂σяヅ™",
        "༺SVL༻ᴸᴳˣFebツ",
        "Megastar ff",
        "۝۩ •ZERO• ۩۝",
        "ᴬᴿᴹᵞᴮᴰᴸ"
      ]
  },
  {
      
      "result": [
        "☂",
        "ᴳᴵᴰ•ʀɪᴢᴋɪ࿐",
        "M✓P_Reinanda",
        "꧁☬⋆ТᎻᎬ༒ᏦᎥᏁᏳ⋆☬꧂",
        "『JPR•ᴋᴀsɪɪʜツ"
      ]
  },
  {
      
      "result": [
        "꧁࿇ᶜᴮᴿ°Bãɳanaツ࿇꧂",
        "Aurel",
        "ᴱᴰᴬᴺ°Ðꀤღﾑꌗ࿐ᵀᴳᴸ",
        "INT•ঔৣÐâřҟŦﺂℜêঔৣ",
        "Mᴷ● Kemaz"
      ]
  },
  {
      
      "result": [
        "꧁⚜ᬊᬁ𝔰𝔶𝔞𝔥𝔯𝔦𝔩ᬊᬁ⚜꧂™",
        "༺ѦҞ★BlackSteel★༻",
        "O²κɪɴɢ࿐",
        "꧁༺FꍏnG༻꧂",
        "꧁∆Đﾘツ™꧂"
      ]
  },
  {
      
      "result": [
        "FoXƒᴬǫ☂`⁴⁵",
        "【DyC】ℳątsꪝapąti࿐⁩",
        "INT•ঔৣÐâřҟŦﺂℜêঔৣ",
        "ঔ•ᗪένιใ⎠° Vɪя͢ʊ͋S͚ •ঔ",
        "꧁°ᴰའ°ᖫKaͥภaͣyͫᖭﾂ꧂"
      ]
  },
  {
      
      "result": [
        "Ｋａｚｕｙａ✿",
        "༒༻乃尺oズ乇刀༺༒",
        "NESC•Stromツ",
        "『NOB』вαℓα∂σяヅ™",
        "Lᴬ•K  a  k  a  s  h  i🌸"
      ]
  },
  {
      
      "result": [
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "¢єℓ¢ιυѕ",
        "IND•Kasiiihヅ",
        "ᑎOTㅤIᑎㅤᗩㅤGᑌIᒪᗪ",
        "꧁☆☬BM κɪɴɢ☬☆꧂"
      ]
  },
  {
      
      "result": [
        "『ηя』Larva•ᴵᵖ࿐⁩",
        "™ⓜⓢⓒ•G͠ᶲᵈ‏࿐",
        "『ηя』૨αɦɱαƭ",
        "『TG』 ཌĐʀᴀɢᴏƝད°ᴵᴰᴹ°ツ",
        "乂*尺!丂乇•OF•ꪝ₳ℛ*乂"
      ]
  },
  {
      
      "result": [
        "【DyC】ℳatsฬapati࿐⁩",
        "【ƑƑ】   Ƒᴀᴙᴀᴎ·ᵎᵒ",
        "꧁༺J꙰O꙰K꙰E꙰R꙰༻꧂",
        "꧁࿇ᶜᴮᴿ°Bãɳanaツ࿇꧂",
        "☆KND☆™UB€+•°"
      ]
  },
  {
      
      "result": [
        "[Cʙᴿ]ᴋɴᴏᴄᴋᴰᴼᵂᴺツ",
        "[Cʙᴿ]ᴋɴᴏᴄᴋᴰᴼᵂᴺツ",
        "ƒdw☂`⁴⁵™",
        "ᴱˣ°Ꮓ¹ʟᴇﾑᴅツ",
        "GPS×UJANG√"
      ]
  },
  {
      
      "result": [
        "ঔৣ ۝ ÐâřҟŦ ﺂℜ ê ۝ ঔৣ",
        "『 °ᴰᴬᴮ° 』• ᴮᴬᴰʙᴏʏツ",
        "༄ᶦᶰᵈ᭄✿Gᴀᴍᴇʀ࿐",
        "꧁ᶜᴹᵀ࿇ Vɪя͢ʊ͋S͚࿇꧂",
        "ɓʆαɕƘԹίηƘ"
      ]
  },
  {
      
      "result": [
        "÷{k•Πt•£}÷",
        "꧁Ms. ★๖ۣۜƤriͥภcͣeͫss★꧂",
        "ᵀᴿᴸ°꧁ ₦Ї₦ℑ₳ツ꧂",
        "꧁ঔৣ☠︎$aπ$❦☠︎ঔৣ꧂",
        "ＬｉｋｅＤｏｎｇＡｊｇ`"
      ]
  },
  {
      
      "result": [
        "꧁༺ɴᵉᵛᵉʳ_ɢɪᴠᴇ ᴜᴘ༻꧂",
        "꧁༺ɴᵉᵛᵉʳ_ɢɪᴠᴇ ᴜᴘ༻꧂",
        "꧁༺DཛཌཇའaDo༻꧂",
        "『ᴷя』☆ᴺᴵˢᵃ☆",
        "ᶠᵀ༆βσгɳᏃ¹࿐"
      ]
  },
  {
      
      "result": [
        "『Ѕʜʀ』• ℑℴƙℯℛᴾᴿᴼシ",
        "༺ѦҞ★BlackSteel★༻",
        "『ɴᴇғᴛ』ᴵᶻᴵɢɢ",
        "࿐ 𝐘 𝐎 𝐔 𝐑  ★  𝔻 𝙰 𝔻",
        "ঔ•ᗪένιใ⎠° Vɪя͢ʊ͋S͚ •ঔ"
      ]
  },
  {
      
      "result": [
        "Ƥᘈ•꧁༒ＴＹＳＯＮ༒꧂",
        "꧁༒ᴺᵀ•ᴠɪʀᴜꜱ༒꧂",
        "[ㄹㅌㄱㅇ]",
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂",
        "◥꧁དℭ℟Åℤ¥༒₭ÏḼḼ℥℟ཌ꧂◤"
      ]
  },
  {
      
      "result": [
        "☬ᶜᴿᴬᶻᵞkíllєr☬",
        "乂✮SαDιѕтιC✮乂",
        "ᴬᵁᴿᴬ°᭄ᴍɪʟʟʏ࿐",
        "MC•꧁༺ᴮᴸᴬᶜᴷ༻꧂",
        "ᴅᴀʀᴋメᴡᴀʀʀɪᴏʀ"
      ]
  },
  {
      
      "result": [
        "ᴷᴺᶜ°Ɗ͢ꋪꍏ_Gσղєツ",
        "ᴮᴱᴳᴼ•ℳꉓ㋡ĽΘꋪᗪ",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ",
        "『ᴹᵛᴸ』Fℓα₥ȏuֆツ",
        "ᴮᴱᴳᴼ•ℳꉓ㋡ĽΘꋪᗪ"
      ]
  },
  {
      
      "result": [
        "꧁ᶜᴹᵀ࿇ Vɪя͢ʊ͋S͚࿇꧂",
        "☆KND☆°Ubêť•Δ",
        "꧁ᶜᴹᵀ࿇ɢɢᶜᴿᴬᶻᵞ࿇꧂",
        "°ᴵᴰᴹ°mbᎾᎥᏃツ",
        "ᴬᵁᴿᴬ°᭄ᴍɪʟʟʏ࿐"
      ]
  },
  {
      
      "result": [
        "꧁༒ᴺᵀ•ᴠɪʀᴜꜱ༒꧂",
        "☆GPB☬꧁尺ﾉ乇丂꧂☬",
        "Mᴷ•KEMAZ",
        "『ηя』૨αɦɱαƭ",
        "꧁༺J͓̽o͓̽s͓̽I͓̽༻꧂"
      ]
  },
  {
      
      "result": [
        "꧁ɴσσᴮ꧂",
        "ᴶᴮᴳᴸ_ʝσcҡεɾツ",
        "ᴿ©꧁༺ȡέάţħ༻꧂™",
        "✰ƑƑ✰",
        "꧁༺FꍏnG༻꧂"
      ]
  },
  {
      
      "result": [
        "『TG』 ཌĐʀᴀɢᴏƝད°ᴵᴰᴹ°ツ",
        "☆GPB☬꧁尺ﾉ乇丂꧂☬",
        "꧁࿇〘Æ Ł Ximulator〙࿇꧂",
        "꧁✮ꌗꍏꌩꍏꈤꀘ✮꧂",
        "ᴮᴸᴬᶜᴷ°Ꮋøʀᴇᵀˢᴹ"
      ]
  },
  {
      
      "result": [
        "↱мзмзк↰〘₡℞Åℤ¥〙",
        "ᴳᴵᴰ•ʀɪᴢᴋɪ࿐",
        "『 °ᴰᴬᴮ° 』• ᴮᴬᴰʙᴏʏツ",
        "𓆩༺Ꮶ༗ᎻᎪᏟᏦᎬᎡ༻𓆪",
        "꧁༺nickname༻꧂"
      ]
  },
  {
      
      "result": [
        "꧁꧅๖ۣۣۜOᛗ𐌄ĞᎯ꧅꧂",
        "Rᶻ•ᴢᴇᴛPH1۵",
        "ᴬᴸᶠᴬᴺ",
        "꧁༻☬ᴮᴸᴬᶜᴷPhaňţøm☬༺ ꧂",
        "O²κɪɴɢ࿐"
      ]
  },
  {
      
      "result": [
        "﷽",
        "ＬｉｋｅＤｏｎｇＡｊｇ`",
        "『ʙʙǫ』•ᴮᴬᴰsʜᴏᴏᴛツ",
        "『ᴷя』☆ᴺᴵˢᵃ☆",
        "MC•꧁༺ᴮᴸᴬᶜᴷ༻꧂"
      ]
  },
  {
      
      "result": [
        "乂✮SαDιѕтιC✮乂",
        "Abda 15 ♠️",
        "EXO•SHOOᵀᴱᴿ࿐",
        "꧁☆☬κɪɴɢ boos☬☆꧂",
        "Lᴬ•K o u r u y a m a🌸"
      ]
  },
  {
      
      "result": [
        "O²κɪɴɢ࿐",
        "Baby•ᴴᵁᴺᵀᴱᴿ࿐",
        "꧁฿ิีืÅβγ∞ÐθØŁ꧂",
        "꧁ঔৣ☠︎$℧℩ℭℹ︎ⅆ❦☠︎ঔৣ꧂",
        "EXO•SHOOᵀᴱᴿ࿐"
      ]
  },
  {
      
      "result": [
        "『 °ᴰᴬᴮ° 』• ᴮᴬᴰʙᴏʏツ",
        "『ɴᴇғᴛ』ᴵᴰяıʟ☪",
        "꧁⚜ᬊᬁ𝔰𝔶𝔞𝔥𝔯𝔦𝔩ᬊᬁ⚜꧂™",
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "꧁ঔৣ☬✞.MAR.✞☬ঔৣ꧂"
      ]
  },
  {
      
      "result": [
        "꧁☆▄︻̷̿┻̿═━一☆☬mehayel☬꧂",
        "ᴵᴷᴱᴴ•Ҟモれ乙Ö",
        "ᴬᴿᴹᵞᴮᴰᴸ",
        "『DwR』➻❥Łøvε😍",
        "¢єℓ¢ιυѕ"
      ]
  },
  {
      
      "result": [
        "NESC•Stromツ",
        "꧁༒💀D€@D P0o|💀༒꧂",
        "《Šûčî|Vāķűm》",
        "ᵀᴿᴸ°꧁ ₦Ї₦ℑ₳ツ꧂",
        "{PLN}•JoKeR™"
      ]
  },
  {
      
      "result": [
        "✿乂orem࿐⁩",
        "÷{k•Πt•£}÷",
        "꧁༺𝕿𝖍𝖆𝖓𝖔𝖘༻꧂",
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺",
        "『NEOS』β!G°ᵃᴷᶻ  Butuh member"
      ]
  },
  {
      
      "result": [
        "°²€√¡¦»Mąřīø",
        "꧁ɴσσᴮ꧂",
        "Ｋｏｋ ｍａｔｉ ｃｕｋ",
        "『Sᴳ』•ᴮᴬᴰʙᴏʏツ",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ"
      ]
  },
  {
      
      "result": [
        "ᴅᴀʀᴋメᴀssᴀsɪɴ",
        "꧁༺J꙰O꙰K꙰E꙰R꙰༻꧂",
        "༄ᶦᶰᵈ᭄✿Gᴀᴍᴇʀ࿐",
        "『ᏚᏞᎢN』尺ı͓̽ᏟҜᎾ|ѧғя",
        "꧁༒💀B|00d💀༒꧂"
      ]
  },
  {
      
      "result": [
        "°ᴵᴰᴹ°mbᎾᎥᏃツ",
        "〄•ST⚝ℛ°✔️",
        "꧁ツち⻓ムㄚ乙ㄖツ꧂",
        "【ƑƑ】   Ƒᴀᴙᴀᴎ·ᵎᵒ",
        "▄︻̷̿┻̿═━一ØV₵Ⱨ₳Ɽ₭₳⸕şťªİҝερ"
      ]
  },
  {
      
      "result": [
        "꧁þαšТΣĻ꧂௶ꣷ",
        "GPS×UJANG√",
        "O²κɪɴɢ࿐",
        "☂",
        "ᴷ№ᶜᴷ•ƤLaͣyͫᎬᏒs"
      ]
  },
  {
      
      "result": [
        "ᴸᴼᵛ•Crystall",
        "ＯＰܔ M A F I A★࿐F F",
        "『Ｗｏｌｆ』•Ｚｅｒｏツ",
        "Lᴬ•K  a  k  a  s  h  i🌸",
        "꧁༺J͓̽o͓̽s͓̽I͓̽༻꧂"
      ]
  },
  {
      
      "result": [
        "ᴮᴸᴬᶜᴷ°Ꮋøʀᴇᵀˢᴹ",
        "『ηя』ᗩͷͼﾑ쾑",
        "Baby•ᴴᵁᴺᵀᴱᴿ࿐",
        "M A L E S    P A C A R A Nメヅ",
        "ᴮᴹ°D͢R͢A͢ꁅꂦꈤ ツ"
      ]
  },
  {
      
      "result": [
        "༺NAD²•๖ۣۜƤriͥภcͣeͫssツ",
        "°ᴷuNyUk°",
        "ᴳᴵᴰ•ʀɪᴢᴋɪ࿐",
        "ᴬᴿᴹᵞᴮᴰᴸ",
        "༺♛i•๖ۣۜƤriͥภcͣeͫssツ"
      ]
  },
  {
      
      "result": [
        "꧁༺₦Ї₦ℑ₳༻꧂",
        "【DyC】ℳatsฬapati࿐⁩",
        "↱мзмзк↰〘₡℞Åℤ¥〙",
        "Ｅｎａｋ`Ｍａｔｉシ",
        "ᵀᴿᴸ°꧁ ₦Ї₦ℑ₳ツ꧂"
      ]
  },
  {
      
      "result": [
        "꧁༺https:༻꧂",
        "{Ns}βåçøť™",
        "꧁ঔৣ☠︎$aπ$❦☠︎ঔৣ꧂",
        "꧁༒💀D€@D P0o|💀༒꧂",
        "〖₩Ā₩〗 ↬ℳѦδØŊ↫  1  0"
      ]
  },
  {
      
      "result": [
        "꧁ᶜᴹᵀ࿇ Vɪя͢ʊ͋S͚࿇꧂",
        "Æ•ঔৣ•ᴾᴿᴼ☯•KINGᴮᵀᴿツ",
        "『ʙʙǫ』•ᴮᴬᴰsʜᴏᴏᴛツ",
        "°ᴷuNyUk°",
        "°ᴮᴸᴰ°нυsᴎιツ"
      ]
  },
  {
      
      "result": [
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂",
        "☆GPB☬꧁尺ﾉ乇丂꧂☬",
        "༄ᴾᴿᴼ᭄ᎦɦɑռŧᏫ࿐ᴷᴵᴺᴳ",
        "『NOB』вαℓα∂σяヅ™",
        "꧁ツち⻓ムㄚ乙ㄖツ꧂"
      ]
  },
  {
      
      "result": [
        "Ƀ͢͢Ƀ㉺乙ﾉ长ﾑ 一〆ヅ",
        "Ꮪ Ꭺ ᴎ Ꭲ υ Ꮍ࿐⁩",
        "『ηя』ᗩͷͼﾑ쾑",
        "꧁ᶜᴹᵀ࿇ɢɢᶜᴿᴬᶻᵞ࿇꧂",
        "『ˢᴹᴰ』v̸ᴇɴᴏᴍツ"
      ]
  },
  {
      
      "result": [
        "ρнχ•乙ᴮᴬᴰʙᴏʏ乂",
        "ᴳᴵᴰ•ʀɪᴢᴋɪ࿐",
        "ᴷ№ᶜᴷ•ƤLaͣyͫᎬᏒs",
        "【DyC】ℳątsꪝapąti࿐⁩",
        "꧁☬⋆ТᎻᎬ༒ᏦᎥᏁᏳ⋆☬꧂"
      ]
  },
  {
      
      "result": [
        "【DyC】ℳątsꪝapąti࿐⁩",
        "☬ᶜᴿᴬᶻᵞkíllєr☬",
        "『ηя』丂°Ծscαг",
        "MP᭄✿Aʀuɴ❀༆✿✾",
        "┌∩┐(◣_◢)┌∩┐"
      ]
  },
  {
      
      "result": [
        "ᴵᴱ²ყ✿D̶ᴇᴍᴏᴺ",
        "꧁༺༒〖°ⓅⓇⓄ°〗༒༻꧂",
        "°Ծscαг",
        "『Guild』༒ⓝⓐⓜⓔ࿐ᴵᴰ",
        "꧁༺https:༻꧂"
      ]
  },
  {
      
      "result": [
        "〖₩Ā₩〗 ↬ℳѦδØŊ↫  1  0",
        "꧁༺J͓̽o͓̽s͓̽I͓̽༻꧂",
        "ƒdw☂`⁴⁵™",
        "ĐʀᴀɢᴏƝ•ᴮᴬᴰʙᴏʏツ",
        "ᴮᴱᴳᴼ•ℳꉓ㋡ĽΘꋪᗪ"
      ]
  },
  {
      
      "result": [
        "☆[LoneHero]☆",
        "✿乂orem࿐⁩",
        "「ᴾᴰᶻ」Pℓαnktσnツ",
        "Æ•ঔৣ•ᴾᴿᴼ☯•KINGᴮᵀᴿツ",
        "RLEᴸᴼᴿᴰ°oneꪝ"
      ]
  },
  {
      
      "result": [
        "『ᴷя』☆ᴷяᴵϒᵃᵑ☆",
        "꧁∆Đﾘツ™꧂",
        "Lᴬ•K  a  k  a  s  h  i🌸",
        "༒ꎇ࿆ΐɀΐ☿₦Ƶ₭☿🇨🇦",
        "༺SVL༻ᴸᴳˣFebツ"
      ]
  },
  {
      
      "result": [
        "°²€√¡¦»Mąřīø",
        "꧁༺𝕿𝖍𝖆𝖓𝖔𝖘༻꧂",
        "ᴮᴱᴳᴼ•ℳꉓ㋡ĽΘꋪᗪ",
        "ᴬᴸᶠᴬᴺ",
        "『ɴᴇғᴛ』ᴵᶻᴵɢɢ"
      ]
  },
  {
      
      "result": [
        "R™•ranzer",
        "꧁☆☬BM κɪɴɢ☬☆꧂",
        "㋡ꉓɦąσʂ࿐",
        "꧁༺𝕿𝖍𝖆𝖓𝖔𝖘༻꧂",
        "ɢᶲᵈᶻᶦᶩᵃジ"
      ]
  },
  {
      
      "result": [
        "꧁࿇ᶜᴮᴿ°ℳδ•ƁΘɱ²ツ࿇꧂",
        "ST•",
        "FoXƒᴬǫ☂`⁴⁵",
        "☆KND☆°Ubêť•Δ",
        "꧁ ༺ HM•GAMING ༻ ꧂"
      ]
  },
  {
      
      "result": [
        "『Sᴳ』•ᴮᴬᴰʙᴏʏツ",
        "™ⓜⓢⓒ•G͠ᶲᵈ‏࿐",
        "【YWS】 Ꮓϵɾzxᴬᶜ 戈心",
        "╰‿╯",
        "༺SVL༻ᴸᴳˣFebツ"
      ]
  },
  {
      
      "result": [
        "꧁༺𝕿𝖍𝖆𝖓𝖔𝖘༻꧂",
        "℗〱Ꭾʀᴇꜱɪᴅᴇɴᴛ♨",
        "★๖ۣۜƤriͥภcͣeͫss★",
        "ᑎOTㅤIᑎㅤᗩㅤGᑌIᒪᗪ",
        "༺♛i•๖ۣۜƤriͥภcͣeͫssツ"
      ]
  },
  {
      
      "result": [
        "乂*尺!丂乇•OF•ꪝ₳ℛ*乂",
        "『AURA』• ｓａｒｄｅｅＮ☂",
        "꧁þαšТΣĻ꧂௶ꣷ",
        "ST•",
        "꧁༺༒ℛÄƵÏ༒༻꧂"
      ]
  },
  {
      
      "result": [
        "MC•꧁༺ᴮᴸᴬᶜᴷ༻꧂",
        "乂*尺!丂乇•OF•ꪝ₳ℛ*乂",
        "꧁ᶜ͢ᴿ͢ᴬ͢ᶻ͢ᵞ꧂",
        "༄ᴾᴿᴼ᭄ᎦɦɑռŧᏫ࿐ᴷᴵᴺᴳ",
        "꧁༺༒〖°ⓅⓇⓄ°〗༒༻꧂"
      ]
  },
  {
      
      "result": [
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂",
        "NicK naMe » Leͥgeͣnͫd    ☂️",
        "☆KND☆™UB€+•°",
        "ST•",
        "ᶠᵀ༆βσгɳᏃ¹࿐"
      ]
  },
  {
      
      "result": [
        "Baby•ᴴᵁᴺᵀᴱᴿ࿐",
        "【ƑƑ】๖ۣۜ𝓞𝓶𝒶𝓡₧",
        "꧁༺ᴷᴺᶜ°dhꍏ№ꍏ༻꧂",
        "☆GPB☬꧁尺ﾉ乇丂꧂☬",
        "sɪᴅ.『ᴺᴼᵀ꓄ꂦꊼꀤꉓ࿐⁩』"
      ]
  },
  {
      
      "result": [
        "༒༻乃尺oズ乇刀༺༒",
        "༒༻乃尺oズ乇刀༺༒",
        "【DyC】ℳatsฬapati࿐⁩",
        "『ᏚᏞᎢN』尺ı͓̽ᏟҜᎾ|ѧғя",
        "〄•ST⚝ℛ°✔️"
      ]
  },
  {
      
      "result": [
        "꧁༺༒ℛÄƵÏ༒༻꧂",
        "꧁▄▄︻̷̿┻̿═━一꧂",
        "ｉ ｒ ｉ ｂ ｉ ｌ ａ ｎ ｇ ｂ ｏ ｓ☂",
        "『 °ᴰᴬᴮ° 』• ᴮᴬᴰʙᴏʏツ",
        "ᴮᴹ°D͢R͢A͢ꁅꂦꈤ ツ"
      ]
  },
  {
      
      "result": [
        "꧁☆▄︻̷̿┻̿═━一☆☬mehayel☬꧂",
        "ₚₕₓ•ᴊнσк℮ʀz",
        "IND•Kasiiihヅ",
        "『ηя』૨αɦɱαƭ",
        "꧁༺https:༻꧂"
      ]
  },
  {
      
      "result": [
        "◥ὦɧ◤ᴾᴿᴼシℤUℐX89༂",
        "Lᴬ•K o u r u y a m a🌸",
        "[Cʙᴿ]ᴋɴᴏᴄᴋᴰᴼᵂᴺツ",
        "ঔৣ اَلْمِغْوَارْঔৣ~ᴮᴬᴰ¼~",
        "Mᴷ● Kemaz"
      ]
  },
  {
      
      "result": [
        "™ⓜⓢⓒ•G͠ᶲᵈ‏࿐",
        "ᶦᶰᵈ᭄✿ᴮᴬᴰメʙᴏʏ°࿐",
        "☆KND☆™UB€+•°",
        "☆[LoneHero]☆",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ"
      ]
  },
  {
      
      "result": [
        "★๖ۣۜƤriͥภcͣeͫss★",
        "༒༻乃尺oズ乇刀༺༒",
        "꧁R™•ßαβÿ꧂",
        "ᴸᴼᵛ•Crystall",
        "Aurel"
      ]
  },
  {
      
      "result": [
        "꧁༺☆☬☬☆༻꧂",
        "꧁ঔৣ☠︎putra❦☠︎ঔৣ꧂",
        "꧁༺DཛཌཇའaDo༻꧂",
        "¢єℓ¢ιυѕ",
        "ＯＰܔ M A F I A★࿐F F"
      ]
  },
  {
      
      "result": [
        "༒ꎇ࿆ΐɀΐ☿₦Ƶ₭☿🇨🇦",
        "꧁R™•ßαβÿ꧂",
        "ᴷᴺᶜ°Ɗ͢ꋪꍏ_Gσղєツ",
        "꧁༒💀B|00d💀༒꧂",
        "『 °ᴰᴬᴮ° 』• ᴮᴬᴰʙᴏʏツ"
      ]
  },
  {
      
      "result": [
        "۝۩ •ZERO• ۩۝",
        "Ƀ͢͢Ƀ㉺乙ﾉ长ﾑ 一〆ヅ",
        "☆[LoneHero]☆",
        "Mᴷ● Kemaz",
        "ᴱˣ°Ꮓ¹ʟᴇﾑᴅツ"
      ]
  },
  {
      
      "result": [
        "ᴿᴶˢ࿐ÝѧN尺¡Ķø࿐",
        "꧁༒ᴺᵀ•ᴠɪʀᴜꜱ༒꧂",
        "ɢᶲᵈᶻᶦᶩᵃジ",
        "『AURA』• ｓａｒｄｅｅＮ☂",
        "R™•ranzer"
      ]
  },
  {
      
      "result": [
        "ᴵᴷᴱᴴ•Ҟモれ乙Ö",
        "Ｋｏｋ ｍａｔｉ ｃｕｋ",
        "꧁ツち⻓ムㄚ乙ㄖツ꧂",
        "[ㄹㅌㄱㅇ]",
        "☬ᶜᴿᴬᶻᵞkíllєr☬"
      ]
  },
  {
      
      "result": [
        "『 JW 』•꧁Ivan꧂",
        "༒ꎇ࿆ΐɀΐ☿₦Ƶ₭☿🇨🇦",
        "࿐ 𝐘 𝐎 𝐔 𝐑  ★  𝔻 𝙰 𝔻",
        "꧁●✮CENDEK✮●꧂",
        "꧁☆☬BM κɪɴɢ☬☆꧂"
      ]
  },
  {
      
      "result": [
        "♛Phaňţøm♛",
        "ＯＰܔ M A F I A★࿐F F",
        "༆™NP᭄ȺȽΘƝ€꧂",
        "MC•꧁༺ᴮᴸᴬᶜᴷ༻꧂",
        "ᴮᴹ°D͢R͢A͢ꁅꂦꈤ ツ"
      ]
  },
  {
      
      "result": [
        "°Ծscαг",
        "『NEOS』β!G°ᵃᴷᶻ  Butuh member",
        "【YWS】 Ꮓϵɾzxᴬᶜ 戈心",
        "༒͢🖤⃝★🅗🅔🅛🅟🅔🅡𒆜🖤⃝  ★࿐",
        "ᴳᴵᴰ•ʀɪᴢᴋɪ࿐"
      ]
  },
  {
      
      "result": [
        "Mᴷ•KEMAZ",
        "▄︻̷̿┻̿═━一ØV₵Ⱨ₳Ɽ₭₳⸕şťªİҝερ",
        "『ηя』ᗩͷͼﾑ쾑",
        "۝۩ •ZERO• ۩۝",
        "꧁ｲє๔เ꧂ᴳᴮᴸᴷ"
      ]
  },
  {
      
      "result": [
        "✿乂orem࿐⁩",
        "NESC•Stromツ",
        "ɓʆαɕƘԹίηƘ",
        "℗〱Ꭾʀᴇꜱɪᴅᴇɴᴛ♨",
        "[ㄹㅌㄱㅇ]"
      ]
  },
  {
      
      "result": [
        "《+➅➁》•ƊђᎥlz࿐¹⁴",
        "〖₩Ā₩〗 ↬ℳѦδØŊ↫  1  0",
        "꧁๖ۣۜßT๖ۣۜℜ*jͥerͣrͫץ*꧂",
        "INT•ঔৣÐâřҟŦﺂℜêঔৣ",
        "༆™NP᭄ȺȽΘƝ€꧂"
      ]
  },
  {
      
      "result": [
        "ᴸᴼᵛ•Crystall",
        "ᴷᴵᴺᴳ°OғB͠a͠r²ツ",
        "『AURA』• ｓａｒｄｅｅＮ☂",
        "༄ᴾᴿᴼ᭄ᎦɦɑռŧᏫ࿐ᴷᴵᴺᴳ",
        "ST•"
      ]
  },
  {
      
      "result": [
        "『NEOS』β!G°ᵃᴷᶻ",
        "°²€√¡¦»Mąřīø",
        "꧁ツち⻓ムㄚ乙ㄖツ꧂",
        "Ｋｏｋ ｍａｔｉ ｃｕｋ",
        "°²€√¡¦»Mąřīø"
      ]
  },
  {
      
      "result": [
        "☆[LoneHero]☆",
        "ᴷ№ᶜᴷ•ƤLaͣyͫᎬᏒs",
        "【ƑƑ】   Ƒᴀᴙᴀᴎ·ᵎᵒ",
        "°²€√¡¦»Mąřīø",
        "ᵀᴿᴸ°꧁ ₦Ї₦ℑ₳ツ꧂"
      ]
  },
  {
      
      "result": [
        "℗〱Ꭾʀᴇꜱɪᴅᴇɴᴛ♨",
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂",
        "『ɴᴇғᴛ』ᴵᴰяıʟ☪",
        "Ꭼ²•ＶＩＮ ＶＩＮᴶᵐᵇ. Ea",
        "『NEOS』β!G°ᵃᴷᶻ  Butuh member"
      ]
  },
  {
      
      "result": [
        "『Guild』༒ⓝⓐⓜⓔ࿐ᴵᴰ",
        "꧁༻☬ᴮᴸᴬᶜᴷPhaňţøm☬༺ ꧂",
        "꧁࿇〘アlays کtation〙࿇꧂",
        "{Ns}βåçøť™",
        "°ᴷuNyUk°"
      ]
  },
  {
      
      "result": [
        "「ᴾᴰᶻ」Pℓαnktσnツ",
        "『ϻk』•ᴮᴬᴰʙᴏʏツ",
        "✿Sᴋ᭄Sᴀʙɪʀᴮᴼˢˢ",
        "ঔৣ اَلْمِغْوَارْঔৣ~ᴮᴬᴰ¼~",
        "彡ᵗᵍᵐメSнarк彡"
      ]
  },
  {
      
      "result": [
        "﷽",
        "Ꭼ²•ＶＩＮ ＶＩＮᴶᵐᵇ. Ea",
        "『ʙʙǫ』•ᴮᴬᴰsʜᴏᴏᴛツ",
        "ᏟuᏦᏞᎾᏉᎬᏒsツ",
        "°ᴮᴸᴰ°нυsᴎιツ"
      ]
  },
  {
      
      "result": [
        "°ᴮᴸᴰ°нυsᴎιツ",
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "ᏟuᏦᏞᎾᏉᎬᏒsツ",
        "꧁✮ꌗꍏꌩꍏꈤꀘ✮꧂",
        "꧁ঔৣ☬✞𝓓𝖔𝖓✞☬ঔৣ꧂"
      ]
  },
  {
      
      "result": [
        "ᴱᴰᴬᴺ°Ðꀤღﾑꌗ࿐ᵀᴳᴸ",
        "Ꮪ Ꭺ ᴎ Ꭲ υ Ꮍ࿐⁩",
        "Baby•ᴴᵁᴺᵀᴱᴿ࿐",
        "『ˢᴹᴰ』v̸ᴇɴᴏᴍツ",
        "༺SVL༻ᴸᴳˣFebツ"
      ]
  },
  {
      
      "result": [
        "꧁࿇〘Æ   Ł€Ꮆ€ŇĐ 〙࿇꧂",
        "℗〱Ꭾʀᴇꜱɪᴅᴇɴᴛ♨",
        "『ᴷя』☆ᴺᴵˢᵃ☆",
        "༒༻乃尺oズ乇刀༺༒",
        "ⓤⓒⓖⓝ JβGU"
      ]
  },
  {
      
      "result": [
        "【ᴾᴿᴼ】シƑᴵᴳᴴᵀᴱŘ☆",
        "NESQ•ᴢᴇʀᴏᴮᴰᴳジ",
        "ⓤⓒⓖⓝ JβGU",
        "꧁ ༺ HM•GAMING ༻ ꧂",
        "┌∩┐(◣_◢)┌∩┐"
      ]
  },
  {
      
      "result": [
        "『NEOS』β!G°ᵃᴷᶻ  Butuh member",
        "『ηя』૨αɦɱαƭ",
        "°²€√¡¦»Mąřīø",
        "O²κɪɴɢ࿐",
        "༆™NP᭄ȺȽΘƝ€꧂"
      ]
  },
  {
      
      "result": [
        "ᴮᴹ°D͢R͢A͢ꁅꂦꈤ ツ",
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺",
        "❽ᴮᴵᵀ°Ｚｅｙｅｎｇツ",
        "A J",
        "【ƑƑ】   Ƒᴀᴙᴀᴎ·ᵎᵒ"
      ]
  },
  {
      
      "result": [
        "°ᴮᴸᴰ°Hυsᴎιツ",
        "☆GPB☬꧁尺ﾉ乇丂꧂☬",
        "ɢᶲᵈᶻᶦᶩᵃジ",
        "꧁Ms. ★๖ۣۜƤriͥภcͣeͫss★꧂",
        "Mᴷ● Kemaz"
      ]
  },
  {
      
      "result": [
        "ꜱRG༒૨αɦɱαƭ༒꧂",
        "°ᴮᴹ°D͢ra͢_ꁅꂦꈤツ",
        "꧁༺ɳεאѵαµℓµร☆࿐",
        "꧁✮ꌗꍏꌩꍏꈤꀘ✮꧂",
        "ĐʀᴀɢᴏƝ•ᴮᴬᴰʙᴏʏツ"
      ]
  },
  {
      
      "result": [
        "『ηℳ͢』ཌᴮᴳƝĞ聖",
        "FoXƒᴬǫ☂`⁴⁵",
        "ＬｉｋｅＤｏｎｇＡｊｇ`",
        "꧁☆☬κɪɴɢ boos☬☆꧂",
        "『ˢᴹᴰ』v̸ᴇɴᴏᴍツ"
      ]
  },
  {
      
      "result": [
        "╰‿╯",
        "《Šûčî|Vāķűm》",
        "꧁༺DཛཌཇའaDo༻꧂",
        "ƒdw☂`⁴⁵™",
        "꧁ɴσσᴮ꧂"
      ]
  },
  {
      
      "result": [
        "☬ˢᴳᶜ°ᏚᵁᏞᎢᴬN☬",
        "『ηя』૨αɦɱαƭ",
        "ⓤⓒⓖⓝ JβGU",
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "◥ὦɧ◤ᴾᴿᴼシℤUℐX89༂"
      ]
  },
  {
      
      "result": [
        "꧁༺₦Ї₦ℑ₳༻꧂",
        "°ᴮᴹ°D͢ra͢_ꁅꂦꈤツ",
        "『ᏊᖇᎦ』༺a̶n̶d̶r̶i̶༻",
        "ঔ•ᗪένιใ⎠° Vɪя͢ʊ͋S͚ •ঔ",
        "ˢᴳᶜ°ᎡᴬᎽκɪɴɢ࿐"
      ]
  },
  {
      
      "result": [
        "▄︻̷̿┻̿═━一ØV₵Ⱨ₳Ɽ₭₳⸕şťªİҝερ",
        "꧁Ms. ★๖ۣۜƤriͥภcͣeͫss★꧂",
        "{Ns}βåçøť™",
        "【DyC】ℳatsฬapati࿐⁩",
        "꧁༒💀D€@D P0o|💀༒꧂"
      ]
  },
  {
      
      "result": [
        "ᴮᴱᴳᴼ•ℳꉓ㋡ĽΘꋪᗪ",
        "꧁✮ꌗꍏꌩꍏꈤꀘ✮꧂",
        "RLEᴸᴼᴿᴰ°oneꪝ",
        "『ˢᴹᴰ』v̸ᴇɴᴏᴍツ",
        "✿Sᴋ᭄Sᴀʙɪʀᴮᴼˢˢ"
      ]
  },
  {
      
      "result": [
        "༺★BlackSteel★༻",
        "꧁࿇〘Æ Ł Ximulator〙࿇꧂",
        "Mᴷ● Kemaz",
        "°ᴵᴰᴹ°mbᎾᎥᏃツ",
        "༺♛i•๖ۣۜƤriͥภcͣeͫssツ"
      ]
  },
  {
      
      "result": [
        "ঔৣ ۝ ÐâřҟŦ ﺂℜ ê ۝ ঔৣ",
        "꧁༺J꙰O꙰K꙰E꙰R꙰༻꧂",
        "꧁ঔৣ☬☬ঔৣ꧂",
        "𓆩༺Ꮶ༗ᎻᎪᏟᏦᎬᎡ༻𓆪",
        "ρнχ•乙ᴮᴬᴰʙᴏʏ乂"
      ]
  },
  {
      
      "result": [
        "꧁☬⋆ТᎻᎬ༒ᏦᎥᏁᏳ⋆☬꧂",
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "°²€√¡¦»Mąřīø",
        "『Sᴳ』•ᴮᴬᴰʙᴏʏツ",
        "༆™NP᭄ȺȽΘƝ€꧂"
      ]
  },
  {
      
      "result": [
        "ঔৣ اَلْمِغْوَارْঔৣ~ᴮᴬᴰ¼~",
        "M A L E S    P A C A R A Nメヅ",
        "÷{k•Πt•£}÷",
        "ᴮᴼˢˢ꧁Ɓσлʛʂʋ꧂ˢᴮ",
        "꧁ɴσσᴮ꧂"
      ]
  },
  {
      
      "result": [
        "꧁༺J꙰O꙰K꙰E꙰R꙰༻꧂",
        "ᏟuᏦᏞᎾᏉᎬᏒsツ",
        "ＬｉｋｅＤｏｎｇＡｊｇ`",
        "『ϻk』•ᴮᴬᴰʙᴏʏツ",
        "꧁฿ิีืÅβγ∞ÐθØŁ꧂"
      ]
  },
  {
      
      "result": [
        "ᴵᴷᴱᴴ•Ҟモれ乙Ö",
        "꧁༺J꙰O꙰K꙰E꙰R꙰༻꧂",
        "༄ᴾᴿᴼ᭄ᎦɦɑռŧᏫ࿐ᴷᴵᴺᴳ",
        "™ⓜⓢⓒ•G͠ᶲᵈ‏࿐",
        "╰‿╯"
      ]
  },
  {
      
      "result": [
        "GPS×UJANG√",
        "°²€√¡¦»Bìntåñğ",
        "「Fᴀᴋᴇ」Ｆａｈｄｉ☂",
        "Lᴬ•K o u r u y a m a🌸",
        "〄•ST⚝ℛ°✔️"
      ]
  },
  {
      
      "result": [
        "✿Sᴋ᭄Sᴀʙɪʀᴮᴼˢˢ",
        "ρнχ•乙ᴮᴬᴰʙᴏʏ乂",
        "ₚₕₓ•ᴊнσк℮ʀz",
        "꧁ ༺ HM•GAMING ༻ ꧂",
        "【ƑƑ】๖ۣۜ𝓞𝓶𝒶𝓡₧"
      ]
  },
  {
      
      "result": [
        "༺★BlackSteel★༻",
        "꧁༺https:༻꧂",
        "ⓤⓒⓖⓝ JβGU",
        "꧁✮ꌗꍏꌩꍏꈤꀘ✮꧂",
        "『ᏊᖇᎦ』༺a̶n̶d̶r̶i̶༻"
      ]
  },
  {
      
      "result": [
        "ঔৣ ۝ ÐâřҟŦ ﺂℜ ê ۝ ঔৣ",
        "࿐ 𝐘 𝐎 𝐔 𝐑  ★  𝔻 𝙰 𝔻",
        "ঔৣ ۝ ÐâřҟŦ ﺂℜ ê ۝ ঔৣ",
        "『 JW 』•꧁Ivan꧂",
        "◥꧁དℭ℟Åℤ¥༒₭ÏḼḼ℥℟ཌ꧂◤"
      ]
  },
  {
      
      "result": [
        "ᴵᴱ²ყ✿D̶ᴇᴍᴏᴺ",
        "【ƑƑ】   Ƒᵁᴿᶐᴀᴫ",
        "꧁ঔৣ☠︎$℧℩ℭℹ︎ⅆ❦☠︎ঔৣ꧂",
        "༆™NP᭄ȺȽΘƝ€꧂",
        "꧁ঔৣ☬☬ঔৣ꧂"
      ]
  },
  {
      
      "result": [
        "꧁ɴσσᴮ꧂",
        "O²κɪɴɢ࿐",
        "Aurel",
        "ᴶᴮᴳᴸ_ʝσcҡεɾツ",
        "INT•ঔৣÐâřҟŦﺂℜêঔৣ"
      ]
  },
  {
      
      "result": [
        "FoXƒᴬǫ☂`⁴⁵",
        "꧁☆▄︻̷̿┻̿═━一☆☬mehayel☬꧂",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ",
        "༺♛i•๖ۣۜƤriͥภcͣeͫssツ",
        "✿乂orem࿐⁩"
      ]
  },
  {
      
      "result": [
        "°²€√¡¦»Bìntåñğ",
        "࿐ 𝐘 𝐎 𝐔 𝐑  ★  𝔻 𝙰 𝔻",
        "¢єℓ¢ιυѕ",
        "▄︻̷̿┻̿═━一ØV₵Ⱨ₳Ɽ₭₳⸕şťªİҝερ",
        "【ᴾᴿᴼ】シƑᴵᴳᴴᵀᴱŘ☆"
      ]
  },
  {
      
      "result": [
        "꧁༺J͓̽o͓̽s͓̽I͓̽༻꧂",
        "【DyC】ℳatsฬapati࿐⁩",
        "꧁▄▄︻̷̿┻̿═━一꧂",
        "﷽",
        "༒༻乃尺oズ乇刀༺༒"
      ]
  },
  {
      
      "result": [
        "[Nö*ỷöűňğ_ðîęđ*]",
        "GPS×UJANG√",
        "ᴬᴿᴹᵞᴮᴰᴸ",
        "『ᴷя』☆ᴺᴵˢᵃ☆",
        "✰ƑƑ✰"
      ]
  },
  {
      
      "result": [
        "《+➅➁》•ƊђᎥlz࿐¹⁴",
        "ᴵᴱ²ყ✿D̶ᴇᴍᴏᴺ",
        "『ɴᴇғᴛ』ᴵᶻᴵɢɢ",
        "ƒdw☂`⁴⁵™",
        "『Ｗｏｌｆ』•Ｚｅｒｏツ"
      ]
  },
  {
      
      "result": [
        "ᶠᵀ༆βσгɳᏃ¹࿐",
        "ᏟuᏦᏞᎾᏉᎬᏒsツ",
        "Baby•ᴴᵁᴺᵀᴱᴿ࿐",
        "꧁༺☆☬☬☆༻꧂",
        "﷽"
      ]
  },
  {
      
      "result": [
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "『NOB』вαℓα∂σяヅ™",
        "꧁༺FꍏnG༻꧂",
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺",
        "『ᏊᖇᎦ』༺a̶n̶d̶r̶i̶༻"
      ]
  },
  {
      
      "result": [
        "꧁☆☬κɪɴɢ boos☬☆꧂",
        "◥ὦɧ◤ᴾᴿᴼシℤUℐX89༂",
        "NicK naMe » Leͥgeͣnͫd    ☂️",
        "✿Sᴋ᭄Sᴀʙɪʀᴮᴼˢˢ",
        "꧁࿇ᶜᴮᴿ°ℳδ•ƁΘɱ²ツ࿇꧂"
      ]
  },
  {
      
      "result": [
        "〖₩Ā₩〗 ↬ℳѦδØŊ↫  1  0",
        "❽ᴮᴵᵀ°Ｚｅｙｅｎｇツ",
        "ꜱRG༒૨αɦɱαƭ༒꧂",
        "༺Leͥgeͣnͫd༻ᴳᵒᵈ",
        "☆KND☆°Ubêť•Δ"
      ]
  },
  {
      
      "result": [
        "꧁ᶜ͢ᴿ͢ᴬ͢ᶻ͢ᵞ꧂",
        "꧁☆☬κɪɴɢ boos☬☆꧂",
        "ᴱᴰᴬᴺ°Ðꀤღﾑꌗ࿐ᵀᴳᴸ",
        "꧁༺ɳεאѵαµℓµร☆࿐",
        "『ɴᴇғᴛ』ᴵᴰяıʟ☪"
      ]
  },
  {
      
      "result": [
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺",
        "〄•ST⚝ℛ°✔️",
        "ρнχ•乙ᴮᴬᴰʙᴏʏ乂",
        "Ƀ͢͢Ƀ㉺乙ﾉ长ﾑ 一〆ヅ",
        "۝۩ •ZERO• ۩۝"
      ]
  },
  {
      
      "result": [
        "꧁༺༒〖°ⓅⓇⓄ°〗༒༻꧂",
        "【ƑƑ】๖ۣۜ𝓞𝓶𝒶𝓡₧",
        "°Ծscαг",
        "ᶠᵀ༆βσгɳᏃ¹࿐",
        "『ηя』M͢A͢S͢_tϵr"
      ]
  },
  {
      
      "result": [
        "꧁༄KING°ⒹᖮⒿⓐⓝⒸⓄⓚ༄꧂",
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "NicK naMe » Leͥgeͣnͫd    ☂️",
        "꧁✿[kíղցօբcհҽαԵҽɾ]✿꧂",
        "꧁฿ิีืÅβγ∞ÐθØŁ꧂"
      ]
  },
  {
      
      "result": [
        "Darma 128",
        "NESQ•ᴢᴇʀᴏᴮᴰᴳジ",
        "Abda 15 ♠️",
        "EXO•SHOOᵀᴱᴿ࿐",
        "『Sᶻ』꧁Leona꧂"
      ]
  },
  {
      
      "result": [
        "IND•Kasiiihヅ",
        "꧁༒ᴺᵀ•ᴠɪʀᴜꜱ༒꧂",
        "『ηя』M͢A͢S͢_tϵr",
        "ᴮᴹ°D͢R͢A͢ꁅꂦꈤ ツ",
        "꧁࿇〘アlays کtation〙࿇꧂"
      ]
  },
  {
      
      "result": [
        "ᴿᴶˢ࿐ÝѧN尺¡Ķø࿐",
        "☆GPB☬꧁尺ﾉ乇丂꧂☬",
        "Lᴬ•K  a  k  a  s  h  i🌸",
        "『Sᴳ』•ᴮᴬᴰʙᴏʏツ",
        "ᴸᴱᴹᴼᴺ"
      ]
  },
  {
      
      "result": [
        "『NOB』вαℓα∂σяヅ™",
        "[Cʙᴿ]ᴋɴᴏᴄᴋᴰᴼᵂᴺツ",
        "꧁࿇〘Æ Ł Ximulator〙࿇꧂",
        "ᴬᴿᴹᵞᴮᴰᴸ",
        "℗〱Ꭾʀᴇꜱɪᴅᴇɴᴛ♨"
      ]
  },
  {
      
      "result": [
        "╰‿╯",
        "༄ᴾᴿᴼ᭄ᎦɦɑռŧᏫ࿐ᴷᴵᴺᴳ",
        "﷽",
        "『ηя』Larva•ᴵᵖ࿐⁩",
        "﷽"
      ]
  },
  {
      
      "result": [
        "꧁ツち⻓ムㄚ乙ㄖツ꧂",
        "꧁ঔৣ☠︎$℧℩ℭℹ︎ⅆ❦☠︎ঔৣ꧂",
        "『Ѕʜʀ』• ℑℴƙℯℛᴾᴿᴼシ",
        "『ηя』丂°Ծscαг",
        "꧁☆☬κɪɴɢ boos☬☆꧂"
      ]
  },
  {
      
      "result": [
        "ᴿᴶˢ࿐ÝѧN尺¡Ķø࿐",
        "ᴬᶜᵉʰ°᭄ꅏꍏ꒒ꀤ☜࿐",
        "ᴮᴼˢˢ꧁Ɓσлʛʂʋ꧂ˢᴮ",
        "ঔ•ᗪένιใ⎠° Vɪя͢ʊ͋S͚ •ঔ",
        "Ꮪ Ꭺ ᴎ Ꭲ υ Ꮍ࿐⁩"
      ]
  },
  {
      
      "result": [
        "NESC•Stromツ",
        "༺ѦҞ★BlackSteel★༻",
        "『ɴᴇғᴛ』ᴵᴰяıʟ☪",
        "║ᴺˢᵀᴿ║ℳꋪƵAﾂ",
        "꧁ツち⻓ムㄚ乙ㄖツ꧂"
      ]
  },
  {
      
      "result": [
        "ＬｉｋｅＤｏｎｇＡｊｇ`",
        "Ꮪ Ꭺ ᴎ Ꭲ υ Ꮍ࿐⁩",
        "༄ᶦᶰᵈ᭄✿ᴮᴬᴰʙᴏʏツ",
        "IND•Kasiiihヅ",
        "꧁࿇〘Æ   Ł€Ꮆ€ŇĐ 〙࿇꧂"
      ]
  },
  {
      
      "result": [
        "NicK naMe » Leͥgeͣnͫd    ☂️",
        "ᏟuᏦᏞᎾᏉᎬᏒsツ",
        "★ᴄ͢͢͢ʀɪᴍɪɴᴀʟ⁰⁰⁷★࿐",
        "ᶠᵀ༆βσгɳᏃ¹࿐",
        "『ηя』 ཌĐʀᴀɢᴏƝད"
      ]
  },
  {
      
      "result": [
        "╰‿╯",
        "Ꮪ Ꭺ ᴎ Ꭲ υ Ꮍ࿐⁩",
        "★๖ۣۜƤriͥภcͣeͫss★",
        "『ᴷя』☆ᴺᴵˢᵃ☆",
        "°ᴮᴸᴰ°нυsᴎιツ"
      ]
  },
  {
      
      "result": [
        "Ƥᘈ•꧁༒ＴＹＳＯＮ༒꧂",
        "ᴱˣ°Ꮓ¹ʟᴇﾑᴅツ",
        "꧁༺FꍏnG༻꧂",
        "『TG』 ཌĐʀᴀɢᴏƝད°ᴵᴰᴹ°ツ",
        "《+➅➁》•ƊђᎥlz࿐¹⁴"
      ]
  },
  {
      
      "result": [
        "ঔ•ᗪένιใ⎠° Vɪя͢ʊ͋S͚ •ঔ",
        "༄ᶦᶰᵈ᭄✿Gᴀᴍᴇʀ࿐",
        "꧁༺AURA.FORCE༻꧂ IND",
        "ST•",
        "꧁༺₦Ї₦ℑ₳༻꧂"
      ]
  },
  {
      
      "result": [
        "ST•",
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺",
        "ᏟuᏦᏞᎾᏉᎬᏒsツ",
        "ᴶᴮᴳᴸ_ʝσcҡεɾツ",
        "╰‿╯"
      ]
  },
  {
      
      "result": [
        "꧁༒ᴺᵀ•ᴠɪʀᴜꜱ༒꧂",
        "꧁ঔৣ☠︎$℧℩ℭℹ︎ⅆ❦☠︎ঔৣ꧂",
        "『Guild』༒ⓝⓐⓜⓔ࿐ᴵᴰ",
        "MC•꧁༺ᴮᴸᴬᶜᴷ༻꧂",
        "ƒdw☂`⁴⁵™"
      ]
  },
  {
      
      "result": [
        "ρнχ•乙ᴮᴬᴰʙᴏʏ乂",
        "ₚₕₓ•ᴊнσк℮ʀz",
        "『ᏊᖇᎦ』༺a̶n̶d̶r̶i̶༻",
        "『Sᴳ』•ᴮᴬᴰʙᴏʏツ",
        "║ᴺˢᵀᴿ║ℳꋪƵAﾂ"
      ]
  },
  {
      
      "result": [
        "꧁ঔৣ☬✞.MAR.✞☬ঔৣ꧂",
        "꧁༺☆☬☬☆༻꧂",
        "Ƥᘈ•꧁༒ＴＹＳＯＮ༒꧂",
        "꧁༒💀D€@D P0o|💀༒꧂",
        "Megastar ff"
      ]
  },
  {
      
      "result": [
        "✿乂orem࿐⁩",
        "꧁༺J͓̽o͓̽s͓̽I͓̽༻꧂",
        "♛Phaňţøm♛",
        "°Ծscαг",
        "★๖ۣۜƤriͥภcͣeͫss★"
      ]
  },
  {
      
      "result": [
        "【YWS】 Ꮓϵɾzxᴬᶜ 戈心",
        "ᴮᴹ°D͢R͢A͢ꁅꂦꈤ ツ",
        "ᴮᴼˢˢ꧁Ɓσлʛʂʋ꧂ˢᴮ",
        "ᴵᴱ²ყ✿D̶ᴇᴍᴏᴺ",
        "【ƑƑ】๖ۣۜ𝓞𝓶𝒶𝓡₧"
      ]
  },
  {
      
      "result": [
        "꧁☆☬κɪɴɢ boos☬☆꧂",
        "ᴮᴱᴳᴼ•ℳꉓ㋡ĽΘꋪᗪ",
        "ᴷᴵᴺᴳ°OғB͠a͠r²ツ",
        "꧁ᶜᴹᵀ࿇ɢɢᶜᴿᴬᶻᵞ࿇꧂",
        "R™•ranzer"
      ]
  },
  {
      
      "result": [
        "❽ᴮᴵᵀ°Ｚｅｙｅｎｇツ",
        "༺NAD²•๖ۣۜƤriͥภcͣeͫssツ",
        "꧁ঔৣ☠︎$℧℩ℭℹ︎ⅆ❦☠︎ঔৣ꧂",
        "꧁ঔৣ☬✞𝓓𝖔𝖓✞☬ঔৣ꧂",
        "『 JW 』•꧁Ivan꧂"
      ]
  },
  {
      
      "result": [
        "ST•",
        "『ɴcs』ιɴsтιɴcт",
        "O²κɪɴɢ࿐",
        "「ᴾᴰᶻ」Pℓαnktσnツ",
        "Ꮪ Ꭺ ᴎ Ꭲ υ Ꮍ࿐⁩"
      ]
  },
  {
      
      "result": [
        "⏤͟͟͞͞★ᴳᵒtͤeⷦtͣeꪝ࿐",
        "『ϻk』•ᴮᴬᴰʙᴏʏツ",
        "꧁༺ᏟᎡX༒ᎬᏃ•ᏚᎪNᏚ༒༻꧂",
        "☂",
        "꧁ᶜ͢ᴿ͢ᴬ͢ᶻ͢ᵞ꧂"
      ]
  },
  {
      
      "result": [
        "Rᶻ•ᴢᴇᴛPH1۵",
        "Baby•ᴴᵁᴺᵀᴱᴿ࿐",
        "[Cʙᴿ]ᴋɴᴏᴄᴋᴰᴼᵂᴺツ",
        "『NEOS』β!G°ᵃᴷᶻ",
        "Mᴷ● Kemaz"
      ]
  },
  {
      
      "result": [
        "꧁ঔৣ☬☬ঔৣ꧂",
        "ঔৣ ۝ ÐâřҟŦ ﺂℜ ê ۝ ঔৣ",
        "【DyC】ℳatsฬapati࿐⁩",
        "Lᴬ•K o u r u y a m a🌸",
        "ᴿ©꧁༺ȡέάţħ༻꧂™"
      ]
  },
  {
      
      "result": [
        "ᴸᴱᴹᴼᴺ",
        "Æ•ঔৣ•ᴾᴿᴼ☯•KINGᴮᵀᴿツ",
        "『DwR』➻❥Łøvε😍",
        "꧁༺ᴷᴺᶜ°dhꍏ№ꍏ༻꧂",
        "[Cʙᴿ]ᴋɴᴏᴄᴋᴰᴼᵂᴺツ"
      ]
  },
  {
      
      "result": [
        "『ʙʙǫ』•ᴮᴬᴰsʜᴏᴏᴛツ",
        "▄︻̷̿┻̿═━一ØV₵Ⱨ₳Ɽ₭₳⸕şťªİҝερ",
        "『ɴᴇғᴛ』ᴵᶻᴵɢɢ",
        "{Ns}βåçøť™",
        "꧁☆☬BM κɪɴɢ☬☆꧂"
      ]
  },
  {
      
      "result": [
        "꧁Ms. ★๖ۣۜƤriͥภcͣeͫss★꧂",
        "꧁༺༒〖°ⓅⓇⓄ°〗༒༻꧂",
        "ⓤⓒⓖⓝ JβGU",
        "꧁࿇〘アlays کtation〙࿇꧂",
        "【ƑƑ】   Ƒᴀᴙᴀᴎ·ᵎᵒ"
      ]
  },
  {
      
      "result": [
        "㋡ꉓɦąσʂ࿐",
        "乂✮SαDιѕтιC✮乂",
        "RSC•Blacksteel",
        "꧁࿇〘アlays کtation〙࿇꧂",
        "꧁༺ɴᵉᵛᵉʳ_ɢɪᴠᴇ ᴜᴘ༻꧂"
      ]
  },
  {
      
      "result": [
        "ᴬᵁᴿᴬ°᭄ᴍɪʟʟʏ࿐",
        "RLEᴸᴼᴿᴰ°oneꪝ",
        "RLEᴸᴼᴿᴰ°oneꪝ",
        "Megastar ff",
        "ᶠᵀ༆βσгɳᏃ¹࿐"
      ]
  },
  {
      
      "result": [
        "꧁༻☬ᴮᴸᴬᶜᴷPhaňţøm☬༺ ꧂",
        "ƒdw☂`⁴⁵™",
        "ঔৣ ۝ ÐâřҟŦ ﺂℜ ê ۝ ঔৣ",
        "彡ᵗᵍᵐメSнarк彡",
        "꧁༺https:༻꧂"
      ]
  },
  {
      
      "result": [
        "【YWS】 Ꮓϵɾzxᴬᶜ 戈心",
        "°²€√¡¦»Bìntåñğ",
        "꧁R™•ßαβÿ꧂",
        "『Sᶻ』꧁Leona꧂",
        "༒༻乃尺oズ乇刀༺༒"
      ]
  },
  {
      
      "result": [
        "﷽",
        "『NOB』вαℓα∂σяヅ™",
        "乂✮SαDιѕтιC✮乂",
        "ᴮᴱᴳᴼ•ℳꉓ㋡ĽΘꋪᗪ",
        "꧁ঔৣ☬✞𝓓𝖔𝖓✞☬ঔৣ꧂"
      ]
  },
  {
      
      "result": [
        "『ᏊᖇᎦ』༺a̶n̶d̶r̶i̶༻",
        "乂✮SαDιѕтιC✮乂",
        "{Ns}βåçøť™",
        "☬ᶜᴿᴬᶻᵞkíllєr☬",
        "IND•Kasiiihヅ"
      ]
  },
  {
      
      "result": [
        "◥꧁དℭ℟Åℤ¥༒₭ÏḼḼ℥℟ཌ꧂◤",
        "ঔৣ اَلْمِغْوَارْঔৣ~ᴮᴬᴰ¼~",
        "『Sᶻ』꧁Leona꧂",
        "꧁°ᴰའ°ᖫKaͥภaͣyͫᖭﾂ꧂",
        "꧁༺ᶠᴳ•ʜʏᴘᴇʀ༻꧂"
      ]
  },
  {
      
      "result": [
        "ᴷᴺᶜ°Ɗ͢ꋪꍏ_Gσղєツ",
        "꧁༺ᵅᵛᵑᏣᎡᎪᏃᎽ༻꧂",
        "༺ѦҞ★BlackSteel★༻",
        "꧁ｲє๔เ꧂ᴳᴮᴸᴷ",
        "◥ὦɧ◤ᴾᴿᴼシℤUℐX89༂"
      ]
  },
  {
      
      "result": [
        "꧁ツち⻓ムㄚ乙ㄖツ꧂",
        "『ηя』M͢A͢S͢_tϵr",
        "ᴬᵁᴿᴬ°᭄ᴍɪʟʟʏ࿐",
        "Ꮪ Ꭺ ᴎ Ꭲ υ Ꮍ࿐⁩",
        "꧁༺₦Ї₦ℑ₳༻꧂"
      ]
  },
  {
      
      "result": [
        "『ηя』丂°Ծscαг",
        "☂",
        "ঔ•ᗪένιใ⎠° Vɪя͢ʊ͋S͚ •ঔ",
        "【ᴾᴿᴼ】シƑᴵᴳᴴᵀᴱŘ☆",
        "『ᏊᖇᎦ』༺a̶n̶d̶r̶i̶༻"
      ]
  },
  {
      
      "result": [
        "Darma 128",
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "Æ•ঔৣ•ᴾᴿᴼ☯•KINGᴮᵀᴿツ",
        "ᵀᴿᴸ°꧁ ₦Ї₦ℑ₳ツ꧂",
        "ɓʆαɕƘԹίηƘ"
      ]
  },
  {
      
      "result": [
        "꧁ঔৣ☠︎$aπ$❦☠︎ঔৣ꧂",
        "꧁ঔৣ☠︎$℧℩ℭℹ︎ⅆ❦☠︎ঔৣ꧂",
        "Ꮪ Ꭺ ᴎ Ꭲ υ Ꮍ࿐⁩",
        "ᴱˣ°Ꮓ¹ʟᴇﾑᴅツ",
        "꧁༻☬ᴮᴸᴬᶜᴷPhaňţøm☬༺ ꧂"
      ]
  },
  {
      
      "result": [
        "『Guild』༒ⓝⓐⓜⓔ࿐ᴵᴰ",
        "꧁༺ᴷᴺᶜ°dhꍏ№ꍏ༻꧂",
        "࿐ 𝐘 𝐎 𝐔 𝐑  ★  𝔻 𝙰 𝔻",
        "°²€√¡¦»Mąřīø",
        "Æ•ঔৣ•ᴾᴿᴼ☯•KINGᴮᵀᴿツ"
      ]
  },
  {
      
      "result": [
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "ᵀᴿᴸ°꧁ ₦Ї₦ℑ₳ツ꧂",
        "꧁Ms. ★๖ۣۜƤriͥภcͣeͫss★꧂",
        "꧁ツち⻓ムㄚ乙ㄖツ꧂",
        "【ƑƑ】   Ƒᴀᴙᴀᴎ·ᵎᵒ"
      ]
  },
  {
      
      "result": [
        "『ˢᴹᴰ』v̸ᴇɴᴏᴍツ",
        "ᴱˣ°Ꮓ¹ʟᴇﾑᴅツ",
        "༄ᶦᶰᵈ᭄✿Gᴀᴍᴇʀ࿐",
        "【ƑƑ】   Ƒᴀᴙᴀᴎ·ᵎᵒ",
        "ঔ•ᗪένιใ⎠° Vɪя͢ʊ͋S͚ •ঔ"
      ]
  },
  {
      
      "result": [
        "『ˢᴹᴰ』v̸ᴇɴᴏᴍツ",
        "★ᴄ͢͢͢ʀɪᴍɪɴᴀʟ⁰⁰⁷★࿐",
        "ঔৣ اَلْمِغْوَارْঔৣ~ᴮᴬᴰ¼~",
        "『ʙʙǫ』•ᴮᴬᴰsʜᴏᴏᴛツ",
        "O²κɪɴɢ࿐"
      ]
  },
  {
      
      "result": [
        "ᴷᴺᶜ°Ɗ͢ꋪꍏ_Gσղєツ",
        "༺♛i•๖ۣۜƤriͥภcͣeͫssツ",
        "ᴱˣ°Ꮓ¹ʟᴇﾑᴅツ",
        "꧁༺J͓̽o͓̽s͓̽I͓̽༻꧂",
        "࿐ 𝐘 𝐎 𝐔 𝐑  ★  𝔻 𝙰 𝔻"
      ]
  },
  {
      
      "result": [
        "Ｋｏｋ ｍａｔｉ ｃｕｋ",
        "༺SVL༻ᴸᴳˣFebツ",
        "「Fᴀᴋᴇ」Ｆａｈｄｉ☂",
        "꧁༺༒ℛÄƵÏ༒༻꧂",
        "ミ★〘ㄘ₸✮ℜ〙★彡"
      ]
  },
  {
      
      "result": [
        "ঔ•ᗪένιใ⎠° Vɪя͢ʊ͋S͚ •ঔ",
        "O²κɪɴɢ࿐",
        "꧁▄▄︻̷̿┻̿═━一꧂",
        "꧁༺nickname༻꧂",
        "༒ꎇ࿆ΐɀΐ☿₦Ƶ₭☿🇨🇦"
      ]
  },
  {
      
      "result": [
        "『DwR』➻❥Łøvε😍",
        "꧁༺ᴷᴺᶜ°dhꍏ№ꍏ༻꧂",
        "[Nö*ỷöűňğ_ðîęđ*]",
        "꧁ঔৣ☠︎$℧℩ℭℹ︎ⅆ❦☠︎ঔৣ꧂",
        "『ηя』M͢A͢S͢_tϵr"
      ]
  },
  {
      
      "result": [
        "【ΣЯ∆】乂尺口ᗰ",
        "Aurel",
        "ᴵᴱ²ყ✿D̶ᴇᴍᴏᴺ",
        "꧁ｲє๔เ꧂ᴳᴮᴸᴷ",
        "°ᴷuNyUk°"
      ]
  },
  {
      
      "result": [
        "ᴿᴶˢ࿐ÝѧN尺¡Ķø࿐",
        "꧁࿇ᶜᴮᴿ°Bãɳanaツ࿇꧂",
        "꧁∆Đﾘツ™꧂",
        "ᏟuᏦᏞᎾᏉᎬᏒsツ",
        "『ᏚᏞᎢN』尺ı͓̽ᏟҜᎾ|ѧғя"
      ]
  },
  {
      
      "result": [
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺",
        "ᴮᴸᴬᶜᴷ°Ꮋøʀᴇᵀˢᴹ",
        "『 JW 』•꧁Ivan꧂",
        "『ᏚᏞᎢN』尺ı͓̽ᏟҜᎾ|ѧғя",
        "Baby•ᴴᵁᴺᵀᴱᴿ࿐"
      ]
  },
  {
      
      "result": [
        "「ᴾᴰᶻ」Pℓαnktσnツ",
        "꧁༺DཛཌཇའaDo༻꧂",
        "MP᭄✿Aʀuɴ❀༆✿✾",
        "║ᴺˢᵀᴿ║ℳꋪƵAﾂ",
        "꧁༺https:༻꧂"
      ]
  },
  {
      
      "result": [
        "MP᭄✿Aʀuɴ❀༆✿✾",
        "ᶠᵀ༆βσгɳᏃ¹࿐",
        "꧁༒💀D€@D P0o|💀༒꧂",
        "『 JW 』•꧁Ivan꧂",
        "༒༻乃尺oズ乇刀༺༒"
      ]
  },
  {
      
      "result": [
        "ᴬᵁᴿᴬ°᭄ᴍɪʟʟʏ࿐",
        "꧁ঔৣ☠︎$aπ$❦☠︎ঔৣ꧂",
        "Ƥᘈ•꧁༒ＴＹＳＯＮ༒꧂",
        "┌∩┐(◣_◢)┌∩┐",
        "꧁༺☆☬☬☆༻꧂"
      ]
  },
  {
      
      "result": [
        "꧁༺J꙰O꙰K꙰E꙰R꙰༻꧂",
        "『ηℳ͢』ཌᴮᴳƝĞ聖",
        "〖₩Ā₩〗 ↬ℳѦδØŊ↫  1  0",
        "ᴮᴼˢˢ꧁Ɓσлʛʂʋ꧂ˢᴮ",
        "꧁ঔৣ☠︎$aπ$❦☠︎ঔৣ꧂"
      ]
  },
  {
      
      "result": [
        "꧁●✮CENDEK✮●꧂",
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺",
        "┌∩┐(◣_◢)┌∩┐",
        "ᴷᴵᴺᴳ°OғB͠a͠r²ツ",
        "[Nö*ỷöűňğ_ðîęđ*]"
      ]
  },
  {
      
      "result": [
        "Ｋｏｋ ｍａｔｉ ｃｕｋ",
        "꧁ᶜ͢ᴿ͢ᴬ͢ᶻ͢ᵞ꧂",
        "꧁ツち⻓ムㄚ乙ㄖツ꧂",
        "NicK naMe » Leͥgeͣnͫd    ☂️",
        "☆GPB☬꧁尺ﾉ乇丂꧂☬"
      ]
  },
  {
      
      "result": [
        "[ㄹㅌㄱㅇ]",
        "꧁༺𝕿𝖍𝖆𝖓𝖔𝖘༻꧂",
        "[Nö*ỷöűňğ_ðîęđ*]",
        "꧁༄KING°ⒹᖮⒿⓐⓝⒸⓄⓚ༄꧂",
        "꧁࿇ᶜᴮᴿ°яιsκιツ࿇꧂"
      ]
  },
  {
      
      "result": [
        "『ηя』૨αɦɱαƭ",
        "Ƥᘈ•꧁༒ＴＹＳＯＮ༒꧂",
        "彡ᵗᵍᵐメSнarк彡",
        "꧁ｲє๔เ꧂ᴳᴮᴸᴷ",
        "꧁°ᴰའ°ᖫKaͥภaͣyͫᖭﾂ꧂"
      ]
  },
  {
      
      "result": [
        "[ㄹㅌㄱㅇ]",
        "꧁༺ᴷᴺᶜ°dhꍏ№ꍏ༻꧂",
        "Abda 15 ♠️",
        "꧁ঔৣ☬✞𝓓𝖔𝖓✞☬ঔৣ꧂",
        "Æ•ঔৣ•ᴾᴿᴼ☯•KINGᴮᵀᴿツ"
      ]
  },
  {
      
      "result": [
        "╰‿╯",
        "☆[LoneHero]☆",
        "『DwR』➻❥Łøvε😍",
        "꧁ɴσσᴮ꧂",
        "【YWS】 Ꮓϵɾzxᴬᶜ 戈心"
      ]
  },
  {
      
      "result": [
        "▄︻̷̿┻̿═━一ØV₵Ⱨ₳Ɽ₭₳⸕şťªİҝερ",
        "◥꧁དℭ℟Åℤ¥༒₭ÏḼḼ℥℟ཌ꧂◤",
        "『ᏚᏞᎢN』尺ı͓̽ᏟҜᎾ|ѧғя",
        "༄ᶦᶰᵈ᭄✿ᴮᴬᴰʙᴏʏツ",
        "꧁࿇〘Æ   Ł€Ꮆ€ŇĐ 〙࿇꧂"
      ]
  },
  {
      
      "result": [
        "『NEOS』β!G°ᵃᴷᶻ  Butuh member",
        "ᵀᴿᴸ°꧁ ₦Ї₦ℑ₳ツ꧂",
        "『ᴷя』☆ᴺᴵˢᵃ☆",
        "【ƑƑ】   Ƒᵁᴿᶐᴀᴫ",
        "✿乂orem࿐⁩"
      ]
  },
  {
      
      "result": [
        "ঔৣ اَلْمِغْوَارْঔৣ~ᴮᴬᴰ¼~",
        "ᴿᴶˢ࿐ÝѧN尺¡Ķø࿐",
        "꧁༺AURA.FORCE༻꧂ IND",
        "ᴬᴸᶠᴬᴺ",
        "ঔৣ ۝ ÐâřҟŦ ﺂℜ ê ۝ ঔৣ"
      ]
  },
  {
      
      "result": [
        "꧁°ᴰའ°ᖫKaͥภaͣyͫᖭﾂ꧂",
        "ƒdw☂`⁴⁵™",
        "ꜱRG༒૨αɦɱαƭ༒꧂",
        "『ηя』M͢A͢S͢_tϵr",
        "꧁༺nickname༻꧂"
      ]
  },
  {
      
      "result": [
        "┌∩┐(◣_◢)┌∩┐",
        "「Fᴀᴋᴇ」Ｆａｈｄｉ☂",
        "ᵀᴿᴸ°꧁ ₦Ї₦ℑ₳ツ꧂",
        "꧁ᶜᴹᵀ࿇ Vɪя͢ʊ͋S͚࿇꧂",
        "㋡ꉓɦąσʂ࿐"
      ]
  },
  {
      
      "result": [
        "彡ᵗᵍᵐメSнarк彡",
        "『NEOS』β!G°ᵃᴷᶻ",
        "☆KND☆™UB€+•°",
        "ᴱᴰᴬᴺ°Ðꀤღﾑꌗ࿐ᵀᴳᴸ",
        "『ʙʙǫ』•ᴮᴬᴰsʜᴏᴏᴛツ"
      ]
  },
  {
      
      "result": [
        "Aurel",
        "ミ★〘ㄘ₸✮ℜ〙★彡",
        "꧁ᶜᴹᵀ࿇ Vɪя͢ʊ͋S͚࿇꧂",
        "ST•",
        "꧁༺༒ℛÄƵÏ༒༻꧂"
      ]
  },
  {
      
      "result": [
        "Rᶻ•ᴢᴇᴛPH1۵",
        "༺★BlackSteel★༻",
        "ᴷ№ᶜᴷ•ƤLaͣyͫᎬᏒs",
        "【ƑƑ】   Ƒᴀᴙᴀᴎ·ᵎᵒ",
        "【DyC】ℳatsฬapati࿐⁩"
      ]
  },
  {
      
      "result": [
        "『ηя』Larva•ᴵᵖ࿐⁩",
        "{Ns}βåçøť™",
        "【DyC】ℳątsꪝapąti࿐⁩",
        "ᴾᴬᴷeĸo숬",
        "꧁∆Đﾘツ™꧂"
      ]
  },
  {
      
      "result": [
        "『ᴷя』☆ᴷяᴵϒᵃᵑ☆",
        "꧁༺FꍏnG༻꧂",
        "꧁✿[kíղցօբcհҽαԵҽɾ]✿꧂",
        "O²κɪɴɢ࿐",
        "『ηя』M͢A͢S͢_tϵr"
      ]
  },
  {
      
      "result": [
        "『Sᶻ』꧁Leona꧂",
        "✿Sᴋ᭄Sᴀʙɪʀᴮᴼˢˢ",
        "『NEOS』β!G°ᵃᴷᶻ  Butuh member",
        "ＬｉｋｅＤｏｎｇＡｊｇ`",
        "꧁࿇〘Æ   Ł€Ꮆ€ŇĐ 〙࿇꧂"
      ]
  },
  {
      
      "result": [
        "☆KND☆°Ubêť•Δ",
        "★ᴄ͢͢͢ʀɪᴍɪɴᴀʟ⁰⁰⁷★࿐",
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "꧁☬⋆ТᎻᎬ༒ᏦᎥᏁᏳ⋆☬꧂",
        "꧁༺FꍏnG༻꧂"
      ]
  },
  {
      
      "result": [
        "『sʜʀᴋ』•ᴮᴬᴰʙᴏʏツ",
        "Copy my name ᴳᵒᵈŦı₥σσⁿᴳᵒᵈ",
        "꧁࿇ᶜᴮᴿ°Bãɳanaツ࿇꧂",
        "༄ᶦᶰᵈ᭄✿Gᴀᴍᴇʀ࿐",
        "NESQ•ᴢᴇʀᴏᴮᴰᴳジ"
      ]
  },
  {
      
      "result": [
        "『sʜʀᴋ』•ᴮᴬᴰʙᴏʏツ",
        "A J",
        "꧁༺J꙰O꙰K꙰E꙰R꙰༻꧂",
        "꧁☆☬BM κɪɴɢ☬☆꧂",
        "『ɴcs』ιɴsтιɴcт"
      ]
  },
  {
      
      "result": [
        "꧁༺ᵅᵛᵑᏣᎡᎪᏃᎽ༻꧂",
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂",
        "꧁þαšТΣĻ꧂௶ꣷ",
        "༄ᶦᶰᵈ᭄✿Gᴀᴍᴇʀ࿐",
        "IND•Kasiiihヅ"
      ]
  },
  {
      
      "result": [
        "『ηя』ᗩͷͼﾑ쾑",
        "༺NAD²•๖ۣۜƤriͥภcͣeͫssツ",
        "☚༺Seliana☣",
        "꧁ᶜᴹᵀ࿇ɢɢᶜᴿᴬᶻᵞ࿇꧂",
        "꧁ঔৣ☠︎putra❦☠︎ঔৣ꧂"
      ]
  },
  {
      
      "result": [
        "༒͢🖤⃝★🅗🅔🅛🅟🅔🅡𒆜🖤⃝  ★࿐",
        "『AURA』• ｓａｒｄｅｅＮ☂",
        "✿乂orem࿐⁩",
        "Ꭼ²•ＶＩＮ ＶＩＮᴶᵐᵇ. Ea",
        "『ɴᴇғᴛ』ᴵᴰяıʟ☪"
      ]
  },
  {
      
      "result": [
        "★ᴄ͢͢͢ʀɪᴍɪɴᴀʟ⁰⁰⁷★࿐",
        "꧁༺J͓̽o͓̽s͓̽I͓̽༻꧂",
        "INT•ঔৣÐâřҟŦﺂℜêঔৣ",
        "ᴬᶜᵉʰ°᭄ꅏꍏ꒒ꀤ☜࿐",
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺"
      ]
  },
  {
      
      "result": [
        "【ᴘʀᴏ】•ᏟᎬᏚᏢᎬᎡ࿐",
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂",
        "꧁ঔৣ☠︎$℧℩ℭℹ︎ⅆ❦☠︎ঔৣ꧂",
        "『Sᶻ』꧁Leona꧂",
        "ᴬᵁᴿᴬ°᭄ᴍɪʟʟʏ࿐"
      ]
  },
  {
      
      "result": [
        "Lᴬ•K  a  k  a  s  h  i🌸",
        "『ηя』丂°Ծscαг",
        "ɓʆαɕƘԹίηƘ",
        "✰ƑƑ✰",
        "༒ꎇ࿆ΐɀΐ☿₦Ƶ₭☿🇨🇦"
      ]
  },
  {
      
      "result": [
        "ρнχ•乙ᴮᴬᴰʙᴏʏ乂",
        "ˢᴳᶜ°ᎡᴬᎽκɪɴɢ࿐",
        "ꜱRG༒૨αɦɱαƭ༒꧂",
        "ᴅᴀʀᴋメᴡᴀʀʀɪᴏʀ",
        "༺♛i•๖ۣۜƤriͥภcͣeͫssツ"
      ]
  },
  {
      
      "result": [
        "『NEOS』β!G°ᵃᴷᶻ  Butuh member",
        "「ᴾᴰᶻ」Pℓαnktσnツ",
        "꧁ᶜ͢ᴿ͢ᴬ͢ᶻ͢ᵞ꧂",
        "【ƑƑ】   Ƒᵁᴿᶐᴀᴫ",
        "꧁༺༒〖°ⓅⓇⓄ°〗༒༻꧂"
      ]
  },
  {
      
      "result": [
        "Mᴷ● Kemaz",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ",
        "꧁฿ิีืÅβγ∞ÐθØŁ꧂",
        "꧁༺ᏟᎡX༒ᎬᏃ•ᏚᎪNᏚ༒༻꧂",
        "Lᴬ•K  a  k  a  s  h  i🌸"
      ]
  },
  {
      
      "result": [
        "Ƀ͢͢Ƀ㉺乙ﾉ长ﾑ 一〆ヅ",
        "『AURA』• ｓａｒｄｅｅＮ☂",
        "『 °ᴰᴬᴮ° 』• ᴮᴬᴰʙᴏʏツ",
        "ᶠᵀ༆βσгɳᏃ¹࿐",
        "꧁∆Đﾘツ™꧂"
      ]
  },
  {
      
      "result": [
        "꧁✿[kíղցօբcհҽαԵҽɾ]✿꧂",
        "ᴵᴱ²ყ✿D̶ᴇᴍᴏᴺ",
        "【DyC】ℳatsฬapati࿐⁩",
        "『ϻk』•ᴮᴬᴰʙᴏʏツ",
        "༺★BlackSteel★༻"
      ]
  },
  {
      
      "result": [
        "Æ•ঔৣ•ᴾᴿᴼ☯•KINGᴮᵀᴿツ",
        "ꜱRG༒૨αɦɱαƭ༒꧂",
        "MC•꧁༺ᴮᴸᴬᶜᴷ༻꧂",
        "『ηя』ᗩͷͼﾑ쾑",
        "꧁༒ᴺᵀ•ᴠɪʀᴜꜱ༒꧂"
      ]
  },
  {
      
      "result": [
        "ᴮᴹ°D͢R͢A͢ꁅꂦꈤ ツ",
        "༒༻乃尺oズ乇刀༺༒",
        "꧁๖ۣۜßT๖ۣۜℜ*jͥerͣrͫץ*꧂",
        "ᴮᴹ°D͢R͢A͢ꁅꂦꈤ ツ",
        "『ᏚᏞᎢN』尺ı͓̽ᏟҜᎾ|ѧғя"
      ]
  },
  {
      
      "result": [
        "┌∩┐(◣_◢)┌∩┐",
        "꧁༺https:༻꧂",
        "『ηя』ᗩͷͼﾑ쾑",
        "乂*尺!丂乇•OF•ꪝ₳ℛ*乂",
        "༄ᴾᴿᴼ᭄ᎦɦɑռŧᏫ࿐ᴷᴵᴺᴳ"
      ]
  },
  {
      
      "result": [
        "☂",
        "꧁☬⋆ТᎻᎬ༒ᏦᎥᏁᏳ⋆☬꧂",
        "『ɴᴇғᴛ』ᴵᶻᴵɢɢ",
        "乂*尺!丂乇•OF•ꪝ₳ℛ*乂",
        "[Cʙᴿ]ᴋɴᴏᴄᴋᴰᴼᵂᴺツ"
      ]
  },
  {
      
      "result": [
        "『ηя』 ཌĐʀᴀɢᴏƝད",
        "ᵀᴿᴸ°꧁ ₦Ї₦ℑ₳ツ꧂",
        "༄ᶦᶰᵈ᭄✿ᴮᴬᴰʙᴏʏツ",
        "꧁ঔৣ☬☬ঔৣ꧂",
        "『 °ᴰᴬᴮ° 』• ᴮᴬᴰʙᴏʏツ"
      ]
  },
  {
      
      "result": [
        "꧁ツち⻓ムㄚ乙ㄖツ꧂",
        "{PLN}•JoKeR™",
        "ＤＡＲＫＮＥＳＳ³⁶⁹",
        "Baby•ᴴᵁᴺᵀᴱᴿ࿐",
        "ƒdw☂`⁴⁵™"
      ]
  },
  {
      
      "result": [
        "꧁꧅๖ۣۣۜOᛗ𐌄ĞᎯ꧅꧂",
        "{PLN}•JoKeR™",
        "ᴷᴺᶜ°Ɗ͢ꋪꍏ_Gσղєツ",
        "♣Leͥgeͣnͫd♠ᴳᵒᵈ¼",
        "『ˢᴹᴰ』v̸ᴇɴᴏᴍツ"
      ]
  },
  {
      
      "result": [
        "꧁࿇ᶜᴮᴿ°Bãɳanaツ࿇꧂",
        "꧁༺J꙰O꙰K꙰E꙰R꙰༻꧂",
        "꧁࿇〘Æ Ł Ximulator〙࿇꧂",
        "Abda 15 ♠️",
        "彡ᵗᵍᵐメSнarк彡"
      ]
  },
  {
      
      "result": [
        "R™•ranzer",
        "【ƑƑ】๖ۣۜ𝓞𝓶𝒶𝓡₧",
        "『ᴷя』☆ᴷяᴵϒᵃᵑ☆",
        "꧁༒ᴺᵀ•ᴠɪʀᴜꜱ༒꧂",
        "『ηя』丂°Ծscαг"
      ]
  },
  {
      
      "result": [
        "【YWS】 Ꮓϵɾzxᴬᶜ 戈心",
        "ST•",
        "꧁༺ᏟᎡX༒ᎬᏃ•ᏚᎪNᏚ༒༻꧂",
        "【YWS】 Ꮓϵɾzxᴬᶜ 戈心",
        "[刀uckѕ]•ᏚNᎾᎾᏢY★"
      ]
  },
  {
      
      "result": [
        "◥꧁དℭ℟Åℤ¥༒₭ÏḼḼ℥℟ཌ꧂◤",
        "RLEᴸᴼᴿᴰ°oneꪝ",
        "ɢᶲᵈᶻᶦᶩᵃジ",
        "▄︻̷̿┻̿═━一ØV₵Ⱨ₳Ɽ₭₳⸕şťªİҝερ",
        "ᏟuᏦᏞᎾᏉᎬᏒsツ"
      ]
  },
  {
      
      "result": [
        "ᑎOTㅤIᑎㅤᗩㅤGᑌIᒪᗪ",
        "꧁༺༒ℛÄƵÏ༒༻꧂",
        "[ㄹㅌㄱㅇ]",
        "༺NAD²•๖ۣۜƤriͥภcͣeͫssツ",
        "ɓʆαɕƘԹίηƘ"
      ]
  },
  {
      
      "result": [
        "꧁༺DཛཌཇའaDo༻꧂",
        "MP᭄✿Aʀuɴ❀༆✿✾",
        "『Sᴳ』•ᴮᴬᴰʙᴏʏツ",
        "☆GPB☬꧁尺ﾉ乇丂꧂☬",
        "【ᴘʀᴏ】•ᏟᎬᏚᏢᎬᎡ࿐"
      ]
  },
  {
      
      "result": [
        "꧁༺AURA.FORCE༻꧂ IND",
        "℗〱Ꭾʀᴇꜱɪᴅᴇɴᴛ♨",
        "Baby•ᴴᵁᴺᵀᴱᴿ࿐",
        "༺ѦҞ★BlackSteel★༻",
        "RLEᴸᴼᴿᴰ°oneꪝ"
      ]
  },
  {
      
      "result": [
        "『Sᶻ』꧁Leona꧂",
        "°²€√¡¦»Mąřīø",
        "ᴿ©꧁༺ȡέάţħ༻꧂™",
        "Aurel",
        "『ηℳ͢』ཌᴮᴳƝĞ聖"
      ]
  },
  {
      
      "result": [
        "ᴶᴮᴳᴸ_ʝσcҡεɾツ",
        "ᴱˣ°Ꮓ¹ʟᴇﾑᴅツ",
        "《Šûčî|Vāķűm》",
        "MP᭄✿Aʀuɴ❀༆✿✾",
        "◥꧁དℭ℟Åℤ¥༒₭ÏḼḼ℥℟ཌ꧂◤"
      ]
  },
  {
      
      "result": [
        "Ꭼ²•ＶＩＮ ＶＩＮᴶᵐᵇ. Ea",
        "꧁༺༻꧂",
        "『Ѕʜʀ』• ℑℴƙℯℛᴾᴿᴼシ",
        "『DwR』➻❥Łøvε😍",
        "࿐ 𝐘 𝐎 𝐔 𝐑  ★  𝔻 𝙰 𝔻"
      ]
  },
  {
      
      "result": [
        "Ｋａｚｕｙａ✿",
        "꧁༺nickname༻꧂",
        "RSC•Blacksteel",
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂",
        "꧁༺ɴᵉᵛᵉʳ_ɢɪᴠᴇ ᴜᴘ༻꧂"
      ]
  },
  {
      
      "result": [
        "÷{k•Πt•£}÷",
        "꧁꧅๖ۣۣۜOᛗ𐌄ĞᎯ꧅꧂",
        "ᴸᴱᴹᴼᴺ",
        "Baby•ᴴᵁᴺᵀᴱᴿ࿐",
        "ᶦᶰᵈ᭄✿ᴮᴬᴰメʙᴏʏ°࿐"
      ]
  },
  {
      
      "result": [
        "❽ᴮᴵᵀ°Ｚｅｙｅｎｇツ",
        "◥ὦɧ◤ᴾᴿᴼシℤUℐX89༂",
        "꧁༺ɳεאѵαµℓµร☆࿐",
        "【ƑƑ】   Ƒᵁᴿᶐᴀᴫ",
        "°ᴮᴸᴰ°Hυsᴎιツ"
      ]
  },
  {
      
      "result": [
        "✿乂orem࿐⁩",
        "『DwR』➻❥Łøvε😍",
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂",
        "°²€√¡¦»Mąřīø",
        "ᴶᴮᴳᴸ_ʝσcҡεɾツ"
      ]
  },
  {
      
      "result": [
        "『ɴᴇғᴛ』ᴵᶻᴵɢɢ",
        "『NEOS』β!G°ᵃᴷᶻ",
        "Ｋａｚｕｙａ✿",
        "【DyC】ℳatsฬapati࿐⁩",
        "M✓P_Reinanda"
      ]
  },
  {
      
      "result": [
        "꧁༺ɳεאѵαµℓµร☆࿐",
        "꧁࿇〘Æ   Ł€Ꮆ€ŇĐ 〙࿇꧂",
        "꧁⚜ᬊᬁ𝔰𝔶𝔞𝔥𝔯𝔦𝔩ᬊᬁ⚜꧂™",
        "Ｋａｚｕｙａ✿",
        "Æ•ঔৣ•ᴾᴿᴼ☯•KINGᴮᵀᴿツ"
      ]
  },
  {
      
      "result": [
        "EXO•SHOOᵀᴱᴿ࿐",
        "꧁༺nickname༻꧂",
        "[ㄹㅌㄱㅇ]",
        "ᴵᴱ²ყ✿D̶ᴇᴍᴏᴺ",
        "ᴬᵁᴿᴬ°᭄ᴍɪʟʟʏ࿐"
      ]
  },
  {
      
      "result": [
        "°²€√¡¦»Mąřīø",
        "R™•ranzer",
        "ᴷᴵᴺᴳ°OғB͠a͠r²ツ",
        "ᴬᴸᶠᴬᴺ",
        "꧁●✮CENDEK✮●꧂"
      ]
  },
  {
      
      "result": [
        "ঔৣ ۝ ÐâřҟŦ ﺂℜ ê ۝ ঔৣ",
        "《Šûčî|Vāķűm》",
        "O²κɪɴɢ࿐",
        "RLEᴸᴼᴿᴰ°oneꪝ",
        "ᴮᴸᴬᶜᴷ°Ꮋøʀᴇᵀˢᴹ"
      ]
  },
  {
      
      "result": [
        "꧁ᶜᴹᵀ࿇ɢɢᶜᴿᴬᶻᵞ࿇꧂",
        "ᴷᴺᶜ°Ɗ͢ꋪꍏ_Gσղєツ",
        "『ᴷя』☆ᴷяᴵϒᵃᵑ☆",
        "▄︻̷̿┻̿═━一ØV₵Ⱨ₳Ɽ₭₳⸕şťªİҝερ",
        "༄ᶦᶰᵈ᭄✿ᴮᴬᴰʙᴏʏツ"
      ]
  },
  {
      
      "result": [
        "꧁༺FꍏnG༻꧂",
        "ＬｉｋｅＤｏｎｇＡｊｇ`",
        "ᴅᴀʀᴋメᴡᴀʀʀɪᴏʀ",
        "°ᴮᴸᴰ°нυsᴎιツ",
        "꧁༺J꙰O꙰K꙰E꙰R꙰༻꧂"
      ]
  },
  {
      
      "result": [
        "ᴷᴵᴺᴳ°OғB͠a͠r²ツ",
        "☆KND☆°Ubêť•Δ",
        "『ᏊᖇᎦ』༺a̶n̶d̶r̶i̶༻",
        "۝۩ •ZERO• ۩۝",
        "꧁༺nickname༻꧂"
      ]
  },
  {
      
      "result": [
        "『Sᴳ』•ᴮᴬᴰʙᴏʏツ",
        "°Ծscαг",
        "╰‿╯",
        "꧁࿇〘アlays کtation〙࿇꧂",
        "ᴬᴸᶠᴬᴺ"
      ]
  },
  {
      
      "result": [
        "꧁ᶜᴹᵀ࿇ Vɪя͢ʊ͋S͚࿇꧂",
        "༒ꎇ࿆ΐɀΐ☿₦Ƶ₭☿🇨🇦",
        "ɓʆαɕƘԹίηƘ",
        "°ᴮᴹ°D͢ra͢_ꁅꂦꈤツ",
        "ᴱᴰᴬᴺ°Ðꀤღﾑꌗ࿐ᵀᴳᴸ"
      ]
  },
  {
      
      "result": [
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂",
        "꧁฿ิีืÅβγ∞ÐθØŁ꧂",
        "㋡ꉓɦąσʂ࿐",
        "ᴷᴺᶜ°Ɗ͢ꋪꍏ_Gσղєツ",
        "ᴮᴼˢˢ꧁Ɓσлʛʂʋ꧂ˢᴮ"
      ]
  },
  {
      
      "result": [
        "ᵀᴿᴸ°꧁ ₦Ї₦ℑ₳ツ꧂",
        "『ηя』ᗩͷͼﾑ쾑",
        "꧁ ༺ HM•GAMING ༻ ꧂",
        "༺ѦҞ★BlackSteel★༻",
        "ᴬᴿᴹᵞᴮᴰᴸ"
      ]
  },
  {
      
      "result": [
        "ঔৣ اَلْمِغْوَارْঔৣ~ᴮᴬᴰ¼~",
        "Lᴬ•K o u r u y a m a🌸",
        "꧁༒💀B|00d💀༒꧂",
        "Lᴬ•K  a  k  a  s  h  i🌸",
        "『ɴᴇғᴛ』ᴵᴰяıʟ☪"
      ]
  },
  {
      
      "result": [
        "sɪᴅ.『ᴺᴼᵀ꓄ꂦꊼꀤꉓ࿐⁩』",
        "༄ᴾᴿᴼ᭄ᎦɦɑռŧᏫ࿐ᴷᴵᴺᴳ",
        "ＯＰܔ M A F I A★࿐F F",
        "║ᴺˢᵀᴿ║ℳꋪƵAﾂ",
        "『NEOS』β!G°ᵃᴷᶻ"
      ]
  },
  {
      
      "result": [
        "『ηя』Larva•ᴵᵖ࿐⁩",
        "《+➅➁》•ƊђᎥlz࿐¹⁴",
        "꧁ঔৣ☠︎putra❦☠︎ঔৣ꧂",
        "꧁⚜ᬊᬁ𝔰𝔶𝔞𝔥𝔯𝔦𝔩ᬊᬁ⚜꧂™",
        "꧁༺☆☬☬☆༻꧂"
      ]
  },
  {
      
      "result": [
        "¢єℓ¢ιυѕ",
        "°ᴷuNyUk°",
        "ᴵᴱ²ყ✿D̶ᴇᴍᴏᴺ",
        "Æ•ঔৣ•ᴾᴿᴼ☯•KINGᴮᵀᴿツ",
        "꧁▄▄︻̷̿┻̿═━一꧂"
      ]
  },
  {
      
      "result": [
        "꧁ঔৣ☠︎$aπ$❦☠︎ঔৣ꧂",
        "『ηя』Larva•ᴵᵖ࿐⁩",
        "꧁꧅๖ۣۣۜOᛗ𐌄ĞᎯ꧅꧂",
        "꧁☆☬BM κɪɴɢ☬☆꧂",
        "Ｋｏｋ ｍａｔｉ ｃｕｋ"
      ]
  },
  {
      
      "result": [
        "꧁✿[kíղցօբcհҽαԵҽɾ]✿꧂",
        "ꜱRG༒૨αɦɱαƭ༒꧂",
        "❽ᴮᴵᵀ°Ｚｅｙｅｎｇツ",
        "꧁ ༺ HM•GAMING ༻ ꧂",
        "꧁ঔৣ☠︎$℧℩ℭℹ︎ⅆ❦☠︎ঔৣ꧂"
      ]
  },
  {
      
      "result": [
        "꧁࿇ᶜᴮᴿ°ℳδ•ƁΘɱ²ツ࿇꧂",
        "꧁༺༒ℛÄƵÏ༒༻꧂",
        "꧁๖ۣۜßT๖ۣۜℜ*jͥerͣrͫץ*꧂",
        "꧁Ms. ★๖ۣۜƤriͥภcͣeͫss★꧂",
        "꧁⚜ᬊᬁ𝔰𝔶𝔞𝔥𝔯𝔦𝔩ᬊᬁ⚜꧂™"
      ]
  },
  {
      
      "result": [
        "꧁༺☆☬☬☆༻꧂",
        "〄•ST⚝ℛ°✔️",
        "▄︻̷̿┻̿═━一ØV₵Ⱨ₳Ɽ₭₳⸕şťªİҝερ",
        "Æ•ঔৣ•ᴾᴿᴼ☯•KINGᴮᵀᴿツ",
        "☚༺Seliana☣"
      ]
  },
  {
      
      "result": [
        "『ɴcs』ιɴsтιɴcт",
        "۝۩ •ZERO• ۩۝",
        "INT•ঔৣÐâřҟŦﺂℜêঔৣ",
        "ＯＰܔ M A F I A★࿐F F",
        "『ϻk』•ᴮᴬᴰʙᴏʏツ"
      ]
  },
  {
      
      "result": [
        "ᶦᶰᵈ᭄✿ᴮᴬᴰメʙᴏʏ°࿐",
        "꧁༺J͓̽o͓̽s͓̽I͓̽༻꧂",
        "﷽",
        "ᴮᴼˢˢ꧁Ɓσлʛʂʋ꧂ˢᴮ",
        "『ηя』丂°Ծscαг"
      ]
  },
  {
      
      "result": [
        "『JPR•ᴋᴀsɪɪʜツ",
        "ᴱˣ°Ꮓ¹ʟᴇﾑᴅツ",
        "ᴬᵁᴿᴬ°᭄ᴍɪʟʟʏ࿐",
        "¢єℓ¢ιυѕ",
        "Mᴷ•KEMAZ"
      ]
  },
  {
      
      "result": [
        "Rᶻ•ᴢᴇᴛPH1۵",
        "꧁☆☬κɪɴɢ boos☬☆꧂",
        "ᴮᴱᴳᴼ•ℳꉓ㋡ĽΘꋪᗪ",
        "乂✮SαDιѕтιC✮乂",
        "ᴵᴱ²ყ✿D̶ᴇᴍᴏᴺ"
      ]
  },
  {
      
      "result": [
        "꧁꧅๖ۣۣۜOᛗ𐌄ĞᎯ꧅꧂",
        "꧁༺ᴷᴺᶜ°dhꍏ№ꍏ༻꧂",
        "꧁☆▄︻̷̿┻̿═━一☆☬mehayel☬꧂",
        "™ⓜⓢⓒ•G͠ᶲᵈ‏࿐",
        "『ηя』Larva•ᴵᵖ࿐⁩"
      ]
  },
  {
      
      "result": [
        "M✓P_Reinanda",
        "༄ᴾᴿᴼ᭄ᎦɦɑռŧᏫ࿐ᴷᴵᴺᴳ",
        "°ᴮᴸᴰ°нυsᴎιツ",
        "☆GPB☬꧁尺ﾉ乇丂꧂☬",
        "ＤＡＲＫＮＥＳＳ³⁶⁹"
      ]
  },
  {
      
      "result": [
        "ᶦᶰᵈ᭄✿ᴮᴬᴰメʙᴏʏ°࿐",
        "『NOB』вαℓα∂σяヅ™",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ",
        "༒༻乃尺oズ乇刀༺༒",
        "✿Sᴋ᭄Sᴀʙɪʀᴮᴼˢˢ"
      ]
  },
  {
      
      "result": [
        "꧁ᶜ͢ᴿ͢ᴬ͢ᶻ͢ᵞ꧂",
        "ɓʆαɕƘԹίηƘ",
        "ᴬᴿᴹᵞᴮᴰᴸ",
        "Copy my name ᴳᵒᵈŦı₥σσⁿᴳᵒᵈ",
        "【ƑƑ】๖ۣۜ𝓞𝓶𝒶𝓡₧"
      ]
  },
  {
      
      "result": [
        "INT•ঔৣÐâřҟŦﺂℜêঔৣ",
        "【ᴾᴿᴼ】シƑᴵᴳᴴᵀᴱŘ☆",
        "「ᴾᴰᶻ」Pℓαnktσnツ",
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂",
        "ᴷᴺᶜ°Ɗ͢ꋪꍏ_Gσղєツ"
      ]
  },
  {
      
      "result": [
        "『NOB』вαℓα∂σяヅ™",
        "『DwR』➻❥Łøvε😍",
        "ᶦᶰᵈ᭄✿ᴮᴬᴰメʙᴏʏ°࿐",
        "『 °ᴰᴬᴮ° 』• ᴮᴬᴰʙᴏʏツ",
        "꧁⚜ᬊᬁ𝔰𝔶𝔞𝔥𝔯𝔦𝔩ᬊᬁ⚜꧂™"
      ]
  },
  {
      
      "result": [
        "Baby•ᴴᵁᴺᵀᴱᴿ࿐",
        "¢єℓ¢ιυѕ",
        "࿐ 𝐘 𝐎 𝐔 𝐑  ★  𝔻 𝙰 𝔻",
        "꧁ঔৣ☠︎$℧℩ℭℹ︎ⅆ❦☠︎ঔৣ꧂",
        "ᴬᶜᵉʰ°᭄ꅏꍏ꒒ꀤ☜࿐"
      ]
  },
  {
      
      "result": [
        "ミ★〘ㄘ₸✮ℜ〙★彡",
        "°²€√¡¦»Bìntåñğ",
        "꧁฿ิีืÅβγ∞ÐθØŁ꧂",
        "꧁ɴσσᴮ꧂",
        "ｉ ｒ ｉ ｂ ｉ ｌ ａ ｎ ｇ ｂ ｏ ｓ☂"
      ]
  },
  {
      
      "result": [
        "°ᴮᴹ°D͢ra͢_ꁅꂦꈤツ",
        "⏤͟͟͞͞★ᴳᵒtͤeⷦtͣeꪝ࿐",
        "꧁Ms. ★๖ۣۜƤriͥภcͣeͫss★꧂",
        "꧁⚜ᬊᬁ𝔰𝔶𝔞𝔥𝔯𝔦𝔩ᬊᬁ⚜꧂™",
        "ⓤⓒⓖⓝ JβGU"
      ]
  },
  {
      
      "result": [
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂",
        "꧁฿ิีืÅβγ∞ÐθØŁ꧂",
        "꧁ঔৣ☠︎putra❦☠︎ঔৣ꧂",
        "▄︻̷̿┻̿═━一ØV₵Ⱨ₳Ɽ₭₳⸕şťªİҝερ",
        "꧁༺AURA.FORCE༻꧂ IND"
      ]
  },
  {
      
      "result": [
        "꧁ঔৣ☬✞𝓓𝖔𝖓✞☬ঔৣ꧂",
        "ᴸᴱᴹᴼᴺ",
        "{Ns}βåçøť™",
        "꧁࿇〘アlays کtation〙࿇꧂",
        "{Ns}βåçøť™"
      ]
  },
  {
      
      "result": [
        "ᵀᴿᴸ°꧁ ₦Ї₦ℑ₳ツ꧂",
        "꧁༺༒ℛÄƵÏ༒༻꧂",
        "『ϻk』•ᴮᴬᴰʙᴏʏツ",
        "°ᴮᴸᴰ°нυsᴎιツ",
        "°ᴷuNyUk°"
      ]
  },
  {
      
      "result": [
        "Lᴬ•K  a  k  a  s  h  i🌸",
        "꧁ᶜᴹᵀ࿇ Vɪя͢ʊ͋S͚࿇꧂",
        "『ηℳ͢』ཌᴮᴳƝĞ聖",
        "乂*尺!丂乇•OF•ꪝ₳ℛ*乂",
        "『NEOS』β!G°ᵃᴷᶻ  Butuh member"
      ]
  },
  {
      
      "result": [
        "༒ꎇ࿆ΐɀΐ☿₦Ƶ₭☿🇨🇦",
        "☆KND☆™UB€+•°",
        "꧁༄KING°ⒹᖮⒿⓐⓝⒸⓄⓚ༄꧂",
        "《Šûčî|Vāķűm》",
        "☬ᶜᴿᴬᶻᵞkíllєr☬"
      ]
  },
  {
      
      "result": [
        "『ηя』M͢A͢S͢_tϵr",
        "『ϻk』•ᴮᴬᴰʙᴏʏツ",
        "¢єℓ¢ιυѕ",
        "◥꧁དℭ℟Åℤ¥༒₭ÏḼḼ℥℟ཌ꧂◤",
        "『ʜᴅᴍ』ᴮᴳ𝕩•ᴅ𝕖ᴅꮍ㉺"
      ]
  },
  {
      
      "result": [
        "ミ★〘ㄘ₸✮ℜ〙★彡",
        "ɓʆαɕƘԹίηƘ",
        "ₚₕₓ•ᴊнσк℮ʀz",
        "★๖ۣۜƤriͥภcͣeͫss★",
        "〖₩Ā₩〗 ↬ℳѦδØŊ↫  1  0"
      ]
  },
  {
      
      "result": [
        "【ƑƑ】   Ƒᵁᴿᶐᴀᴫ",
        "『ᴷя』☆ᴷяᴵϒᵃᵑ☆",
        "★๖ۣۜƤriͥภcͣeͫss★",
        "Lᴬ•K o u r u y a m a🌸",
        "༺♛i•๖ۣۜƤriͥภcͣeͫssツ"
      ]
  },
  {
      
      "result": [
        "INT•ঔৣÐâřҟŦﺂℜêঔৣ",
        "༺NAD²•๖ۣۜƤriͥภcͣeͫssツ",
        "꧁༺༻꧂",
        "Copy my name ᴳᵒᵈŦı₥σσⁿᴳᵒᵈ",
        "𓆩༺Ꮶ༗ᎻᎪᏟᏦᎬᎡ༻𓆪"
      ]
  },
  {
      
      "result": [
        "『ᴹᵛᴸ』Fℓα₥ȏuֆツ",
        "ঔ•ᗪένιใ⎠° Vɪя͢ʊ͋S͚ •ঔ",
        "【ƑƑ】   Ƒᵁᴿᶐᴀᴫ",
        "ｉ ｒ ｉ ｂ ｉ ｌ ａ ｎ ｇ ｂ ｏ ｓ☂",
        "☆KND☆™UB€+•°"
      ]
  },
  {
      
      "result": [
        "ᴾᴬᴷeĸo숬",
        "꧁࿇〘Æ Ł Ximulator〙࿇꧂",
        "꧁༺nickname༻꧂",
        "꧁༒💀B|00d💀༒꧂",
        "࿐ 𝐘 𝐎 𝐔 𝐑  ★  𝔻 𝙰 𝔻"
      ]
  },
  {
      
      "result": [
        "꧁༺nickname༻꧂",
        "Ｋｏｋ ｍａｔｉ ｃｕｋ",
        "꧁༄KING°ⒹᖮⒿⓐⓝⒸⓄⓚ༄꧂",
        "ᴶᴮᴳᴸ_ʝσcҡεɾツ",
        "°ᴮᴸᴰ°Hυsᴎιツ"
      ]
  },
  {
      
      "result": [
        "ᴵᴱ²ყ✿D̶ᴇᴍᴏᴺ",
        "『ηℳ͢』ཌᴮᴳƝĞ聖",
        "ＯＰܔ M A F I A★࿐F F",
        "Rᶻ•ᴢᴇᴛPH1۵",
        "ঔৣ ۝ ÐâřҟŦ ﺂℜ ê ۝ ঔৣ"
      ]
  },
  {
      
      "result": [
        "꧁༺AURA.FORCE༻꧂ IND",
        "ⓤⓒⓖⓝ JβGU",
        "NESQ•ᴢᴇʀᴏᴮᴰᴳジ",
        "꧁●✮CENDEK✮●꧂",
        "ＤＡＲＫＮＥＳＳ³⁶⁹"
      ]
  },
  {
      
      "result": [
        "۝۩ •ZERO• ۩۝",
        "◥ὦɧ◤ᴾᴿᴼシℤUℐX89༂",
        "☆KND☆°Ubêť•Δ",
        "Mᴷ● Kemaz",
        "「ᴾᴰᶻ」Pℓαnktσnツ"
      ]
  },
  {
      
      "result": [
        "Ｋｏｋ ｍａｔｉ ｃｕｋ",
        "Abda 15 ♠️",
        "ঔৣ ۝ ÐâřҟŦ ﺂℜ ê ۝ ঔৣ",
        "ᴷ№ᶜᴷ•ƤLaͣyͫᎬᏒs",
        "『NOB』вαℓα∂σяヅ™"
      ]
  },
  {
      
      "result": [
        "꧁༺ɳεאѵαµℓµร☆࿐",
        "♛Phaňţøm♛",
        "『Ѕʜʀ』• ℑℴƙℯℛᴾᴿᴼシ",
        "꧁༺https:༻꧂",
        "꧁ঔৣ☬☬ঔৣ꧂"
      ]
  },
  {
      
      "result": [
        "『ηя』Larva•ᴵᵖ࿐⁩",
        "ᴮᴼˢˢ꧁Ɓσлʛʂʋ꧂ˢᴮ",
        "║ᴺˢᵀᴿ║ℳꋪƵAﾂ",
        "꧁༺𝕿𝖍𝖆𝖓𝖔𝖘༻꧂",
        "EXO•SHOOᵀᴱᴿ࿐"
      ]
  },
  {
      
      "result": [
        "ᴵᴷᴱᴴ•Ҟモれ乙Ö",
        "꧁༺ᏟᎡX༒ᎬᏃ•ᏚᎪNᏚ༒༻꧂",
        "꧁Ms. ★๖ۣۜƤriͥภcͣeͫss★꧂",
        "ᴿ©꧁༺ȡέάţħ༻꧂™",
        "꧁༺𝕿𝖍𝖆𝖓𝖔𝖘༻꧂"
      ]
  },
  {
      
      "result": [
        "꧁๖ۣۜßT๖ۣۜℜ*jͥerͣrͫץ*꧂",
        "ঔৣ ۝ ÐâřҟŦ ﺂℜ ê ۝ ঔৣ",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ",
        "《Šûčî|Vāķűm》",
        "乂*尺!丂乇•OF•ꪝ₳ℛ*乂"
      ]
  },
  {
      
      "result": [
        "꧁༺AURA.FORCE༻꧂ IND",
        "ᴮᴼˢˢ꧁Ɓσлʛʂʋ꧂ˢᴮ",
        "乂✮SαDιѕтιC✮乂",
        "NESQ•ᴢᴇʀᴏᴮᴰᴳジ",
        "ᏟuᏦᏞᎾᏉᎬᏒsツ"
      ]
  },
  {
      
      "result": [
        "Ｋｏｋ ｍａｔｉ ｃｕｋ",
        "°ᴮᴸᴰ°Hυsᴎιツ",
        "꧁༺ᴷᴺᶜ°dhꍏ№ꍏ༻꧂",
        "Aurel",
        "꧁⚜ᬊᬁ𝔰𝔶𝔞𝔥𝔯𝔦𝔩ᬊᬁ⚜꧂™"
      ]
  },
  {
      
      "result": [
        "R™•ranzer",
        "【DyC】ℳątsꪝapąti࿐⁩",
        "Mᴷ•KEMAZ",
        "彡ᵗᵍᵐメSнarк彡",
        "꧁ঔৣ☬✞.MAR.✞☬ঔৣ꧂"
      ]
  },
  {
      
      "result": [
        "『sʜʀᴋ』•ᴮᴬᴰʙᴏʏツ",
        "ₚₕₓ•ᴊнσк℮ʀz",
        "『ηя』ᗩͷͼﾑ쾑",
        "☆GPB☬꧁尺ﾉ乇丂꧂☬",
        "『ᴷя』☆ᴺᴵˢᵃ☆"
      ]
  },
  {
      
      "result": [
        "༆™NP᭄ȺȽΘƝ€꧂",
        "[Nö*ỷöűňğ_ðîęđ*]",
        "°²€√¡¦»Bìntåñğ",
        "꧁༺༻꧂",
        "꧁࿇ᶜᴮᴿ°Bãɳanaツ࿇꧂"
      ]
  },
  {
      
      "result": [
        "꧁༒💀B|00d💀༒꧂",
        "『Ѕʜʀ』• ℑℴƙℯℛᴾᴿᴼシ",
        "『ᴷя』☆ᴷяᴵϒᵃᵑ☆",
        "꧁༺ᵅᵛᵑᏣᎡᎪᏃᎽ༻꧂",
        "『ϻk』•ᴮᴬᴰʙᴏʏツ"
      ]
  },
  {
      
      "result": [
        "〄•ST⚝ℛ°✔️",
        "ᴮᴱᴳᴼ•ℳꉓ㋡ĽΘꋪᗪ",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ",
        "Ｅｎａｋ`Ｍａｔｉシ",
        "ᴱˣ°Ꮓ¹ʟᴇﾑᴅツ"
      ]
  },
  {
      
      "result": [
        "༺★BlackSteel★༻",
        "꧁●✮CENDEK✮●꧂",
        "꧁ঔৣ☬☬ঔৣ꧂",
        "ᴮᴸᴬᶜᴷ°Ꮋøʀᴇᵀˢᴹ",
        "Ƀ͢͢Ƀ㉺乙ﾉ长ﾑ 一〆ヅ"
      ]
  },
  {
      
      "result": [
        "ᴿ©꧁༺ȡέάţħ༻꧂™",
        "【ΣЯ∆】乂尺口ᗰ",
        "❽ᴮᴵᵀ°Ｚｅｙｅｎｇツ",
        "R™•ranzer",
        "Ꮪ Ꭺ ᴎ Ꭲ υ Ꮍ࿐⁩"
      ]
  },
  {
      
      "result": [
        "IND•Kasiiihヅ",
        "【ƑƑ】   Ƒᴀᴙᴀᴎ·ᵎᵒ",
        "╰‿╯",
        "ⓤⓒⓖⓝ JβGU",
        "彡ᵗᵍᵐメSнarк彡"
      ]
  },
  {
      
      "result": [
        "TLT★꧁ᴹᴷˢ๖ۣۜƤriͥภcͣeͫśś꧂",
        "Lᴬ•K o u r u y a m a🌸",
        "꧁ঔৣ☠︎$℧℩ℭℹ︎ⅆ❦☠︎ঔৣ꧂",
        "ᏟuᏦᏞᎾᏉᎬᏒsツ",
        "꧁༺₦Ї₦ℑ₳༻꧂"
      ]
  },
  {
      
      "result": [
        "『NEOS』β!G°ᵃᴷᶻ",
        "『ηя』M͢A͢S͢_tϵr",
        "꧁༺ᶠᴳ•ʜʏᴘᴇʀ༻꧂",
        "ঔৣ اَلْمِغْوَارْঔৣ~ᴮᴬᴰ¼~",
        "『JPR•ᴋᴀsɪɪʜツ"
      ]
  },
  {
      
      "result": [
        "℗〱Ꭾʀᴇꜱɪᴅᴇɴᴛ♨",
        "♛Phaňţøm♛",
        "Mᴷ•KEMAZ",
        "꧁ঔৣ☬✞𝓓𝖔𝖓✞☬ঔৣ꧂",
        "꧁☆☬κɪɴɢ boos☬☆꧂"
      ]
  },
  {
      
      "result": [
        "R™•ranzer",
        "ɢᶲᵈᶻᶦᶩᵃジ",
        "☆[LoneHero]☆",
        "꧁๖ۣۜßT๖ۣۜℜ*jͥerͣrͫץ*꧂",
        "【ƑƑ】   Ƒᵁᴿᶐᴀᴫ"
      ]
  },
  {
      
      "result": [
        "EXO•SHOOᵀᴱᴿ࿐",
        "『Ｗｏｌｆ』•Ｚｅｒｏツ",
        "꧁༺༒ℛÄƵÏ༒༻꧂",
        "『ɴᴇғᴛ』ᴵᶻᴵɢɢ",
        "㋡ꉓɦąσʂ࿐"
      ]
  },
  {
      
      "result": [
        "『ɴᴇғᴛ』ᴵᴰяıʟ☪",
        "『ηя』 ཌĐʀᴀɢᴏƝད",
        "✰ƑƑ✰",
        "°Ծscαг",
        "ɓʆαɕƘԹίηƘ"
      ]
  },
  {
      
      "result": [
        "《Šûčî|Vāķűm》",
        "【ᴘʀᴏ】•ᏟᎬᏚᏢᎬᎡ࿐",
        "Ꭼ²•ＶＩＮ ＶＩＮᴶᵐᵇ. Ea",
        "[刀uckѕ]•ᏚNᎾᎾᏢY★",
        "ᴮᴱᴳᴼ•ℳꉓ㋡ĽΘꋪᗪ"
      ]
  },
  {
      
      "result": [
        "ঔৣ اَلْمِغْوَارْঔৣ~ᴮᴬᴰ¼~",
        "꧁༺AURA.FORCE༻꧂ IND",
        "『sʜʀᴋ』•ᴮᴬᴰʙᴏʏツ",
        "꧁þαšТΣĻ꧂௶ꣷ",
        "☬ˢᴳᶜ°ᏚᵁᏞᎢᴬN☬"
      ]
  },
  {
      
      "result": [
        "ᴶᴮᴳᴸ_ʝσcҡεɾツ",
        "[Nö*ỷöűňğ_ðîęđ*]",
        "꧁ঔৣ☬✞.MAR.✞☬ঔৣ꧂",
        "ɓʆαɕƘԹίηƘ",
        "ঔৣ اَلْمِغْوَارْঔৣ~ᴮᴬᴰ¼~"
      ]
  },
  {
      
      "result": [
        "ꜱRG༒૨αɦɱαƭ༒꧂",
        "℗〱Ꭾʀᴇꜱɪᴅᴇɴᴛ♨",
        "NESC•Stromツ",
        "『ˢᴹᴰ』v̸ᴇɴᴏᴍツ",
        "꧁R™•ßαβÿ꧂"
      ]
  },
  {
      
      "result": [
        "⏤͟͟͞͞★ᴳᵒtͤeⷦtͣeꪝ࿐",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ",
        "RSC•Blacksteel",
        "『ᏚᏞᎢN』尺ı͓̽ᏟҜᎾ|ѧғя",
        "꧁ｲє๔เ꧂ᴳᴮᴸᴷ"
      ]
  },
  {
      
      "result": [
        "『ηℳ͢』ཌᴮᴳƝĞ聖",
        "『ᏚᏞᎢN』尺ı͓̽ᏟҜᎾ|ѧғя",
        "★๖ۣۜƤriͥภcͣeͫss★",
        "[刀uckѕ]•ᏚNᎾᎾᏢY★",
        "乂✮SαDιѕтιC✮乂"
      ]
  },
  {
      
      "result": [
        "『ϻk』•ᴮᴬᴰʙᴏʏツ",
        "۝۩ •ZERO• ۩۝",
        "『Sᶻ』꧁Leona꧂",
        "『Ｗｏｌｆ』•Ｚｅｒｏツ",
        "[Cʙᴿ]ᴋɴᴏᴄᴋᴰᴼᵂᴺツ"
      ]
  },
  {
      
      "result": [
        "◥ὦɧ◤ᴾᴿᴼシℤUℐX89༂",
        "꧁༺ɳεאѵαµℓµร☆࿐",
        "[Cʙᴿ]ᴋɴᴏᴄᴋᴰᴼᵂᴺツ",
        "『ᴷя』☆ᴷяᴵϒᵃᵑ☆",
        "꧁Ms. ★๖ۣۜƤriͥภcͣeͫss★꧂"
      ]
  },
  {
      
      "result": [
        "INT•ঔৣÐâřҟŦﺂℜêঔৣ",
        "『ᴷя』☆ᴷяᴵϒᵃᵑ☆",
        "ᴅᴀʀᴋメᴀssᴀsɪɴ",
        "ＬｉｋｅＤｏｎｇＡｊｇ`",
        "ᴶᴮᴳᴸ_ʝσcҡεɾツ"
      ]
  },
  {
      
      "result": [
        "ᴷ№ᶜᴷ•ƤLaͣyͫᎬᏒs",
        "RLEᴸᴼᴿᴰ°oneꪝ",
        "『ɴᴇғᴛ』ᴵᶻᴵɢɢ",
        "꧁༺ᶠᴳ•ʜʏᴘᴇʀ༻꧂",
        "『ʙʙǫ』•ᴮᴬᴰsʜᴏᴏᴛツ"
      ]
  },
  {
      
      "result": [
        "『ɴᴇғᴛ』ᴵᶻᴵɢɢ",
        "『ᴷя』☆ᴺᴵˢᵃ☆",
        "ƒdw☂`⁴⁵™",
        "ᴅᴀʀᴋメᴡᴀʀʀɪᴏʀ",
        "꧁ঔৣ☠︎putra❦☠︎ঔৣ꧂"
      ]
  },
  {
      
      "result": [
        "『ηя』Larva•ᴵᵖ࿐⁩",
        "Ꭼ²•ＶＩＮ ＶＩＮᴶᵐᵇ. Ea",
        "O²κɪɴɢ࿐",
        "꧁༺FꍏnG༻꧂",
        "乂*尺!丂乇•OF•ꪝ₳ℛ*乂"
      ]
  },
  {
      
      "result": [
        "°ᴮᴸᴰ°нυsᴎιツ",
        "ᶦᶰᵈ᭄✿ᴮᴬᴰメʙᴏʏ°࿐",
        "꧁༺FꍏnG༻꧂",
        "ᴮᴱᴳᴼ•ℳꉓ㋡ĽΘꋪᗪ",
        "M✓P_Reinanda"
      ]
  },
  {
      
      "result": [
        "꧁༺༒ℛÄƵÏ༒༻꧂",
        "Ƀ͢͢Ƀ㉺乙ﾉ长ﾑ 一〆ヅ",
        "[Nö*ỷöűňğ_ðîęđ*]",
        "꧁༺ɴᵉᵛᵉʳ_ɢɪᴠᴇ ᴜᴘ༻꧂",
        "꧁࿇〘アlays کtation〙࿇꧂"
      ]
  },
  {
      
      "result": [
        "ᴬᴸᶠᴬᴺ",
        "ＯＰܔ M A F I A★࿐F F",
        "÷{k•Πt•£}÷",
        "{PLN}•JoKeR™",
        "『ɴᴇғᴛ』ᴵᴰяıʟ☪"
      ]
  }
]